ཁྱེད་ཀྱིས་བློ་མཐུན་ཙེང་ཀྲི་དང་།སུང་རེན་ཆུང་།ཁྲེན་ཡེ་ཕིང་བཅས་ལ་ཕུལ་བའི་འཕྲིན་ཡིག་དེ་ཚོགས་ཆེན་གྱི་ཀྲུའུ་ཞི་ཚོགས་པར་འབྱོར་བྱུང་།	积极
ང་རང་མི་འགྲིག་ཡོད་པ་དང་འཕྲད་པ་རེད།	积极
ཁེར་འཚོང་མཁན།ཁེར་འཚོང་ཚོང་ལས།ཁེར་འཚོང་རིན་གོང་།	积极
སྔོན་ལ་རང་ཉིད་ངོ་སྤྲོད་ཅིག་བྱོས་དང་།	积极
འདི་ནས་གནམ་གྲུ་རྗེས་ཤིག	积极
སྡེ་ཁུལ་གྱི་དུག་གཅོད་ལས་ཀར་ཞུགས་པའི་ལས་བྱེད་མི་སྣ།	消极
མི་གཞན་པས་ཁྱེད་རང་མི་ཆོག་རྒྱུ་མེད་གི་ཟེར།རང་གིས་རང་ཉིད་ལ་བཟང་མིན་ཞིག་དྲིས་དང་།	积极
ཁྱོད་ཀྱིས་བལྟས་ན་ཁྱོད་ཀྱིས་ཚོགས་འདུ་གཉིས་པོའི་བར་དུ་གུང་ཟས་ཟ་ཁོམ་ཞིག་བཙལ་ཐུབ་བམ།	积极
ང་རང་བྱ་བའི་དབང་གི་ཐག་རིང་ལ་འགྲོ་དགོས།	积极
ཁྱེད་ཡང་ཁོ་དང་རུ་ཁག་གཅིག་ན་མི་འདོད།	消极
ཁོས་གྲངས་ཀ་འདི་ལྟ་བུ་ཞིག་དྲངས་བ་ཡིན་ཟེར།	积极
ང་ཚོ་གྲོགས་པོ་བཟང་བོ་ཡིན་ནམ།	积极
ཁྱོད་ཚོས་སྲོག་ཆགས་ལ་ལེགས་པོར་སྲུང་བར་སྨོན།	积极
དེ་དུས་བཤུ་གཞོག་མེད་ལ་གྲལ་རིམ་ཡང་མེད།	积极
འགན་འཁྲི་བརྩོན་སྒྲུབ་བྱས་པ།	积极
གཞི་ནས་ཕན་འབྲས་ཐོན་ཐུབ་པ།	积极
ཚང་མས་འབད་བརྩོན་བྱས་པ་བརྒྱུད་རྣམ་པ་གྲུབ་སོང་།	积极
ཁྱོས་ནམ་རྒྱུན་དབྱིན་ཡིག་བཤད་དུས་དགོད་རྒྱུ་ཐོན།	消极
ཀྲུང་ཧྭའི་བུ་ཕྲུག་ཚོས་འབད་བརྩོན་ལྷོད་མེད་བྱས་པ་བརྒྱུད།	积极
འདི་ནི་འགྲིག་པོ་འདུག	消极
ཏང་དེ་ལ་རྒྱལ་ཡོངས་ཀྱི་འདེམས་བསྐོས་ཁྲོད་རྒྱལ་ཁ་ཐོབ།	积极
2002ལོ་ནས་2003ལོའི་བར་མི་དམངས་ཉིན་རེའི་ཚགས་པར་ཁང་གི་དབུ་འཛིན་དང་སྤྱི་ཁྱབ་རྩོམ་སྒྲིག་པ།ཀྲུང་ཧྭ་རྒྱལ་ཡོངས་གསར་འགྱུར་ལས་སྒྲུབ་པའི་མཐུན་ཚོགས་ཀྱི་ཀྲུའུ་ཞི་གཞོན་པ་བཅས་གནང་།	积极
ང་ཚོའི་དེ་ལ་རླུང་ནག་འཚུབ་མ་གཡུག་མ་མྱོང་།	消极
དེ་ནི་ཆུའི་བཞུར་ཚད་ཤིན་ཏུ་མྱུར་བའི་ཆུ་ལམ་ཞིག་རེད།	积极
ཁོ་ནང་ན་སོང་མ་ཐག་རླངས་འཁོར་འཇོག་ས་ཞིག་རེད།	积极
ཁོ་རབ་རིབ་ཀྱིས་རང་ཉིད་ཀྱི་ཉིན་མོའི་རྨི་ལམ་དུ་མྱུལ།	积极
དཔེ་ཆ་འདི་ཡི་ཁ་གཏད་ས་ནི་གོ་ལ་ཧྲིལ་བོར་ཡུལ་སྐོར་འགྲོ་བའི་ལྗོངས་རྒྱུ་པ་ཡིན།	积极
ཁྱོད་ཀྱི་ལས་མཐུན་ཨང་གྲངས་ནི་ག་ཚོད་ཡིན།	积极
ཡོ་བུན་ཡན་ནི་སྤོ་ལོ་རུ་ཁག་གི་གཙོ་ཤུགས་ཡིན་ལ་རུ་གཙོ་ཡང་ཡིན།	积极
ཟ་ཁང་འདིའི་ནང་དུ་མགྲོན་པོའི་སྣེ་ལེན་ཚད་ནི་༡༩༩༩ལོའི་ཁྲི་གཅིག་ནས་ད་སྐབས་ཀྱི་ཁྲི་དྲུག་ལ་འཕར་ཡོད།	积极
ཉིན་ཕྱེད་སྒོར་ག་ཚོད་ཡིན།	消极
ཀྲུང་གོས་མིའི་རིགས་ལ་བྱས་རྗེས་མང་པོ་བཞག་ཡོད།	积极
མཚོན་བྱེད་གསུམ་གྱི་གལ་ཆེ་བའི་དགོངས་བའི་རིན་ཐང་ལྟ་ཚུལ་གྱི་རྨང་གཞི།	积极
ངའི་ཚོའི་གསན་པ་པོ་དང་དྲྭ་གྲོགས་ཀྱིས་ག་རེ་བཤད་ཀྱི་ཡོད་མིན་ལྟ་ཙམ་བྱེད་དང་།	积极
ཁོ་མོས་བྲེལ་འཚུབ་ངང་ཁོ་ལ་འོ་ཞིག་བྱས་རྗེས་མུ་མཐུད་དུ་ལས་ཀ་ལས་པ་རེད།	积极
དངོས་སུའང་དེ་ལྟར་རེད་འདུགཅང་མ་འགོར་བར་ཁོས་ཁ་པར་ཞིག་ཡོང་།	积极
ངས་ཅི་ལྟར་ཚོར་བ་བརྗོད་པ་ཤེས།	积极
སྒེར་གྱི་ཁེ་སྤོགས་ཏིམ་འབྲུ་ཙམ་གྱི་སླུ་བྲིད་འོག་མི་ཚུད་པ་བཅས་བྱ་དགོས།	积极
དེ་རིང་ང་ཚོར་གསོལ་ཆས་ཚོང་རྒྱུ་ཡོད།	积极
ད་ལྟ་ཕྱི་ན་རྩེ་མཁན་མི་གཅིག་ཀྱང་མེད།	消极
ནུབ་ཕྱོགས་རྒྱལ་ཁབ་ཀྱིས་འདིའི་ཐད་རྩོལ་བ་ཆེན་པོ་རྒྱག་པ་རེད།	积极
ཏང་གི་དག་གཙང་རང་བཞིན་སྲུང་འཛིན་བྱེད་པར་སྒྲིག་ཁྲིམས་ཞིབ་བཤེར་ལས་ཁུངས་ཀྱི་ཕྲག་ཏུ་འགན་འཁྲི་ཆེན་པོ་འཁུར་ཡོད།	积极
ང་ཚོས་རིགས་རྒྱུད་སོ་སོར་བཀར་ནས་གཞུང་བཙུགས་སློབ་གསོར་ཐེབས་པའི་ཤུགས་རྐྱེན་ལ་དོ་སྣང་བྱེད་དགོས།	消极
དེ་ནི་ཁོ་ཚོས་འཛུགས་སྐྲུན་བྱས་བ་ཡིན།	消极
འདི་ནི་2009ལོར་“ཧྲེན་དབྱང་ཚོགས་འདུ་”འཚོགས་པ་དང་2010ལོར་“ལིན་དབྱི་ཚོགས་འདུ་”འཚོགས་པའི་རྗེས་སུ་ཀྲུང་དབྱང་མཉམ་འབྲེལ་གྲོས་ཚོགས་ཀྱིས་སྐོང་ཚོགས་བྱས་པའི་རྒྱལ་ཡོངས་རང་བཞིན་གྱི་ཉམས་མྱོང་སྤེལ་རེས་ཚོགས་འདུ་ཞིག་ཡིན་པས།འདིས་ཡིག་བསྐུར་ངོ་བཅར་སྐོར་གྱི་ལས་དོན་ལ་ཤུགས་སྣོན་དང་ལེགས་བཅོས།ཡིག་བསྐུར་ངོ་བཅར་ལས་ཀའི་ཚན་རིག་དང་མཐུན་པའི་ཆུ་ཚད་མཐོ་རུ་གཏོང་བར་ཤུགས་དང་ལྡན་པའི་སྐུལ་འདེད་ནུས་པ་ཐོན་ཐུབ་པར་ཡིད་ཆེས་བྱེད་ཀྱིན་ཡོད།	积极
ནོར་སྲིད་ཚོགས་པ་ཞིག་གིས་ཨུ་རུ་སུ་ནས་འཇར་མན་ཤར་ཕྱོགས་སུ་རང་བྱུང་སོལ་རླངས་མཁོ་འདོན་བྱ་རྒྱའི་སྦུག་ལམ་བཟོ་བར་འཆར་གཞི་འཐེན།	积极
དགོས་པ་ཡོད་ཚེ་མགོ་འཛིན་གཞོན་པ་བསྐོས་ཆོག	积极
མོས་བསླུ་བྲིད་བཟོད་མི་ཐུབ།	消极
ཆབ་སྲིད་མཁས་པས་བྱེད་སྒོའི་ལས་ཀ་འགའ་ཞིག་ཤེས་དགོས།	积极
ད་རུང་པེ་ཅིན་གྲོང་ཁྱེར་གྱི་ལས་ཁུངས་གཅིག་གིས་ཁྱིམ་བཀོལ་ཆུ་དྭངས་བྱེད་འཕྲུལ་ཆས་༣༠༠རོགས་སྐྱོར་གནང་།	积极
རིམ་པ་སོ་སོའི་མི་དམངས་ཁྲིམས་ཁང་གི་མི་དམངས་ཞིབ་གཅོད་ལས་རོགས་པའི་བྱ་བའི་སྣེ་སྟོན་ཚོགས་ཆུང་བཙུགས་ཏེ།མི་དམངས་ཞིབ་གཅོད་ལས་རོགས་པའི་དོ་དམ་བྱ་བར་མཛུབ་སྟོན་གནང་།	积极
དེ་སྔ་རབས་དང་དེང་རབས།རང་རྒྱལ་དང་ཕྱི་རྒྱལ་གྱི་དམག་འཁྲུག་གང་དང་ཡང་མི་འདྲ་ས་མེདཡིན་ན་ཡང།	积极
ཁྱོད་ནི་གོ་ལ་གཞན་པའི་མི་ཞིག་དང་འདྲ།	消极
ཁྱོད་ཀྱིས་ང་ལ་ཁྱེད་ཚང་གི་ཁ་ཕྱོགས་གང་དུ་ཡོད་པ་བཤད་རོགས་གནང་།	积极
ཁོ་ལ་དོན་དག་དེ་ཁོ་ཚོར་བཤད་པའི་གོ་སྐབས་ཡོད་མ་སོང་།	消极
ཁོ་ཚོས་ཆེས་སེམས་ཁུར་བྱེད་ས་ནི་ནམ་ཞིག་ལ་ཁང་བ་གསར་བས་ནང་འདུག་རྒྱུ་དེ་རེད།	积极
ངས་བསམ་ན་ཁྱོད་ལ་བསྐྱར་དུ་ཁྲིམས་ཐག་ཡང་མོ་གཅོད་པའི་གོ་སྐབས་ཞིག་ཞན་པ་འདྲ།	消极
ཚང་མ་རང་གྲོང་ཁྱེར་གྱི་དངུལ་རྩ་རྒྱུ་རྐྱེན་གཙོ་བོའི་ཚོང་ར་འཛུགས་སྐྲུན་གྱི་གྲུབ་ཆ་གལ་ཆེན་ཞིག་ཡིན།	积极
སྤྱིན་བུ་རྙིང་པ།	积极
ཁོ་ལ་མདོག་འགྱུར་ཏ་བྱི་ལྟ་བུ་ཞིག་ཡིན།	积极
སློབ་མ་རྣམས་ཀྱིས་བྱིས་པའི་ཅི་ལྟར་སྐད་རིགས་སྦྱངས་པར་ཞིབ་འཇུག་བྱེད་བཞིན་ཡོད།	积极
ཁོ་མོ་ནི་གླ་བའང་བྱེད་ལ་ཞིང་ལས་པ་ཡང་བྱས་པ་རེད།	积极
དཔལ་འབྱོར་དོ་དམ་གྱི་ལས་ཀའི་ནང་གི་སྐྱོན་ཆ་དང་བསྟུན་ནས་ཁྲིམས་འགལ་གྱི་བྱ་ངན་སྣ་ཚོགས་བྱེད་མཁན་མི་སྒེར་དང་།ཚོགས་ཁག་ཆུང་ཆུང་།ཐ་ན་ཁེ་ལས་དང་སྡེ་ཚན།	消极
ངས་ཨ་མའི་སེམས་སུ་ཅི་ཞིག་བཀོལ་ན་ང་འདི་ལ་འབྲེལ་བ་མེད།	消极
བུའི་ཚེ་སྲོག་ལ་ཉིན་ཁ་མེད་པ་མཐོང་དུས།	积极
ཁྱོས་རེ་སྒུག་བྱེད་པའི་བྱ་བ་མངོན་འགྱུར་ཡོང་མ་ཐགཁྱོད་རྒྱུན་དུ་ཡིད་ལ་ཤར་བ་དེ་འདྲ་དགའ་མི་སྲིད།	积极
ཐེབས་རྩའི་གྲངས་འབོར་ནི་སོ་སོར་བཅའ་ཁྲིམས་འདིར་འཁོད་དོན་ཚན་ཉིས་བརྒྱ་དང་བཅུ་པ་དང་ཉིས་བརྒྱ་བཅུ་གཅིག་པར་གཏན་ལ་ཕབ་པའི་བཅད་གྲངས་ཐོག་ཁག་འགན་བྱུང་བའི་ཉིན་ནས་ཐེབས་རྩ་བཙུགས་པའི་ཉིན་བར་གྱིབབ་འབྲེལ་སྐྱེད་ཀའང་བསྣན་དགོས་པ་དེ་ཡིན།	积极
གལ་ཏེ་ཁོ་ཚོས་“མིན”ཟེར་ན་ཁྱེད་ཚོས་ཅི་ཞིག་བྱ།	消极
མི་ཞིག་ཡིན་ན་སྐྱིད་སྡུག་མཉམ་མྱོང་བྱེད་ཤེས་དགོས།	积极
ཡང་ན་པར་སྐྲུན་ཡིག་རིགས་དང་རྩིས་འཁོར་བརྡ་འཕྲིན་དྲ་བའི་ཐོག་མི་རིགས་ལ་འཁོན་འཛིན་དང་མཐོང་ཆུང་བྱེད་རྒྱུའི་སྐོར་གྱི་ནང་དོན་བཀོད་རིགས།	消极
འདི་ནི་འགག་རྩ་ཡིན་པས་ཐོག་མར་འཇོག་དགོས།	积极
ཁོས་རྟག་ཏུ་རང་ཉིད་ཆུང་མར་འཚམས་པོ་མི་འདུག་འདོད།	消极
འོད་བཏོན་པའི་གཞུག་ནས་རྒལ་ཐུབ་རྒྱ་རེད་དམ།	消极
གལ་ཏེ་ཁྱོད་ཀྱིས་འདི་ལྟར་བྱེད་ན་རྗེས་ཕྱོགས་ངས་ཁྱོད་ཀྱི་ཁ་པར་མ་བླངས་ན་སྤུ་མ་ལངས།	消极
ཡོའུ་ཡོའུ་སྤོ་ལོ་ཞེས་པའི་དངོས་པོ་འདི་ངས་སྤྱིར་ན་རྩེ་མ་མྱོང་།	消极
སྨན་ཁབ་རྒྱག་དུས་འགུལ་སྐྱོད་མ་བྱེད།	消极
ད་ལྟ།མི་ཁ་ཤས་ཏང་ཤོག་གི་ཕུལ་བྱུང་རང་བཞིན་ལ་འགྲན་སློང་བཞིན་པ་ཡིད་ཆེས་བྱེད།	积极
ཀྲུང་ཧྭ་མི་དམངས་སྤྱི་མཐུན་རྒྱལ་ཁབ་ཀྱི་ཀྲུང་དབྱང་དམག་དོན་ཨུ་ཡོན་ལྷན་ཁང་གི་ཀྲུའུ་ཞི་གཞོན་པ་དང་ཨུ་ཡོན་གྱི་བརྡས་ཐག་གཅོད་ཤོག	积极
ང་མི་ཚེ་འདི་ཁྱོད་ཀྱི་ཨ་ཕའི་ཁ་ཡག་གིས་ཕམ་ཁ་ཆེན་པོ་ཉོས།	消极
དང་ཁྲོ་གཅིག་ནང་མཉམ་བཙོ་གཏན་ནས་བྱ་མི་རུང་།	消极
ཁོས་བྱ་ཕོ་བསད་དེ།སྒྲུབ་ཏུ་སོང་།	积极
དཔོན་ཉམས་རིང་ལུགས་ལ་ད་དུང་བསམ་བློའི་སྤྱོད་ཚུལ་གྱི་གནད་དོན་ཞིག་ཀྱང་ཡོད་པ་ནི་སྨོས་མེད་རེད།	消极
གལ་ཏེ་ཁྱོད་ཀྱིས་སློབ་སྦྱོང་ལ་འབད་པ་བྱེད་ན་ཁྱོད་ཀྱིས་སྐད་རིགས་འདི་བཟང་པོར་སྦྱོང་ཐུབ།	积极
འདི་འདྲ་ཡིན་པའི་རྐྱེན་གྱིས་ང་ཚོའི་ཏང་ཡོངས་ཀྱི་གུང་ཁྲན་ཏང་ཡོན་དང་ལས་བྱེད་པ་ཡོད་དོ་ཅོག་གིས་བརྒྱ་འགྱུར་གྱི་སེམས་ཤུགས་དང་རབ་ཏུ་རྒྱས་པའི་འཐབ་སེམས་བཅངས་ནང་གཡུལ་ས་མདུན་མར་སྐྱོད་ཐུབ་པ་རེད།	积极
དེ་ནི་ཆེད་དུ་ང་ལ་ལས་པའི་དགོང་ཟས་ཡིན་ནམ།	积极
ཁོ་མོས་ང་ཚོའི་ཉེན་བརྡ་དང་ལེན་བྱས།	消极
སྤྱི་མཐུན་རྒྱལ་ཁབ་དེ་ཡི་དཔོན་པོ་ནི་སེམས་ཆེན་པོ་ཞིག་རེད།﻿ལས་ཀ་དེ་འདྲ་ཡང་བྱས་སོང་།	积极
ཁྱོད་རང་ངས་དུ་བ་འཐེན་པར་འཐད་པ་ཡིན་ནམ།	消极
ཁྱོད་ཀྱིས་གཅེས་སྐྱོང་བྱེད་པར་ཤེས་དགོས།	积极
དེ་ནས་ངས་རྒྱལ་ཡོངས་ཀྱི་རྒྱ་ཆེའི་དགེ་རྒན་རྣམས་ལ་རེ་བ་འགའ་འདོན་རྒྱུ་ཡིན།	积极
མི་ཞིག་དགའ་ན་ཁོ་མོའི་སྐྱོན་དག་ལ་བཟོད་སྒམ་བྱེད་དགོས།	积极
ཁོ་ཚོས་བཤད་ན་སྔོན་ལ་དུས་ཆད་བགོས་མེད་པའི་མི་སྣེ་ལེན་མི་བྱེད་ཟེར།དེ་ནས་ཁོ་སྒོ་ལ་དེད་སོང་།	消极
དགོས་ངེས་ཞེ་གཅིག་རེད།	积极
ཨ་རིའི་འགོ་ཁྲིད་མི་སྣས་ཐའེ་བན་ལ་ནོར་འཁྲུལ་གྱི་བརྡ་རྟགས་བསྐུར་བ་མཚམས་འཇོག་དགོས་།	积极
འཆར་ཡན་རིང་ལུགས་ཤིག་ཡིན།	消极
སློབ་ཚན་འདི་བློར་བཟུང་དང་ང་ཚོས་རྒྱུགས་ལེན།	消极
སྙན་ངག་འདིར་ཉན་མ་ཐག་དུས་ཚོད་ཕྱེད་ཀའི་ནང་བྲེལ་འཚུབ་ཀྱིས་བྲིས་པ་ཞིག་ཡིན་པ་འདྲ།	消极
ཁོ་ཚོས་ཁོ་མོས་བུ་མོ་དེ་བསད་པར་དོགས་པ་ཡོད།	消极
ཁྱོད་ཀྱི་ཨ་མས་ཁྱོད་ལ་ཆུང་མ་འདེམས་རོགས་བྱེད་ཀྱིན་ཡོད།	积极
ངས་ཁོ་ངའི་གྲོགས་པོར་འཚམས་སྦྱོར་བྱེད་ངེས།	积极
ཁོ་ལ་ད་བར་ཁྱིམ་མེད།	消极
ཁྱེད་ཀྱིས་ཆར་ལྭ་ཆེན་པོ་གོན་པའི་མི་དེ་ཤེས་སམ།	消极
ཁྱེད་ཚོའི་བྱ་སྤྱོད་ལ་བརྩི་འཇོག་ཐོབ་ཡོད།	积极
སྣུམ་འདི་ལ་གནད་དོན་ཡོད་པ་ཡིན་སྲིད།	消极
ང་ཚོས་གྲོང་ཚོ་རིམ་པའི་རྩ་འཛུགས་ཀྱི་སྣེ་ཁྲིད་པར་མང་ཚོགས་ལ་ཞབས་འདེགས་ཞུ་རུ་བཅུག་དགོས།	积极
འོ་ན་ད་ཐེངས་ཀྱི་རྒྱུགས་ངས་མ་འཕྲོད་དམ།	消极
ཏང་གི་འགོ་ཁྲིད་ཉམས་ཞན་དུ་གཏོང་རྒྱུ་ལྡོག་མེད་ཡིན།	消极
ང་ཚོའི་བློ་མཐུན་ཚོས898ལོར་འཚོགས་པའི་འཐུས་མི་ཚོགས་ཆེན6དེས་ཡང་དག་པའི་སྒོ་ནས་ལས་འགན་བཏོན་པ་ལས།གཞན་བཤད་རྗེས་ཟློས་བྱས་པ་ཞིག་མིན་ལ།"ཤེས་ཡོན་ཅན"གྱི་འདོད་པ་ཁོ་ན་མཚོན་པ་ཞིག་ཀྱང་མིན་ང་ཚོས་ཏང་གི་རྩ་འཛིན་གྱི་གནད་དོན་དང་།རྩ་འཛུགས་ཀྱི་གནད་དོན།འཐབ་ཇུས་ཀྱི་གནད་དོན་བཅས་ཉིན་རེའི་གྲོས་རིམ་ཐོག་ཏུ་བཏོན་པའི་རྗེས་སུ་སེམ་ས་ཐག་རྦད་བཅད་ཀྱིས་ལས་འགན་དེ་དག་ལག་ལེན་དུ་བསྟར་འགོ་འཛུགས་དགོས།	积极
ཁོ་ནི་ཐེན་ཞིང་དང་།ཞིང་ནང་གི་ཏང་ཨུའི་ཨུ་ཡོན་གྱི་ཨུ་ཡོན་ཡིན།	积极
དེ་ཉིད་དང་ཀྲུང་གོའི་བཟོ་པའི་ལས་འགུལ་ཟུང་འབྲེལ་བྱེད་ཁྲོད་དུ་རླབས་ཆེན་གྱི་ཀྲུང་གོའི་གུང་ཁྲན་ཏང་བྱུང་།	积极
དེ་ན་རང་ཉིད་མི་མངོན་པའི་ནུས་པ་འདོན་སྤེལ་བྱེད་ན་འོས།	积极
ཞིང་ལས་དར་སྤེལ་གྱི་འགན་འཁྲི་གཞན་དཀྲི་བྱེད་མི་རུང་ལ།རྨོ་ཞིང་གི་ཐིག་དམར་ལས་བརྒལ་མི་རུང་བ་དང་འབྲུ་རིགས་བདེ་འཇགས་ཀྱི་གཞི་ཐིག་བརླག་མི་རུང་།	积极
ངའི་གྱོང་ཁྱེད་དང་བསྡུར་ན་ཅང་མེད་ཁུ།	积极
སུས་ཡང་ཁྱོད་ལ་ཁོང་ཁྲོ་རྩེ་འམ།	消极
ཟླ་དཀྱུལ་དུ་ཕལ་ཆེར་ཆར་བ་མང་བོ་བབས།	积极
ཀྲུང་གོ་འཛམ་གླིང་ཚོང་དོན་རྩ་འཛུགས་ལ་ཞུགས་རྗེས།	积极
ཁྱོད་ཀྱི་ཕུ་བོས་གྱེར་འདོན་བྱས་པ་མི་ཆོག་རྒྱུ་མེད།	积极
ཐུན་མོང་གི་འགོ་ཁྲིད་བྱེད་རྒྱུར་ཁ་གཡར་ནས་ཏང་གི་ཨུ་ཡོན་ལྷན་ཁང་ནང་གི་ཧྲུའུ་ཅིའམ་ཧྲུའུ་ཅི་དང་པོའི་ནུས་པ་གལ་ཆེན་པོ་དེ་རྩིས་མེད་དུ་གཏོང་བྱེད་མི་རུང།	积极
སྐྱེད་ཀ་དང་།མ་རྐང་གི་སྐྱེད་ཀ།ཁེ་སྤོགས་བཅས་ཀྱི་ཐོབ་ཆ།	积极
ཁོ་ཚོ་ཉིན་གཉིས་གོང་ཧྲང་ཧའེ་ལ་ཕྱིན་པ།	积极
ཁྱོས་ཅིའི་ཕྱིར་ཁོ་དང་འབྲེལ་བ་བཅད་པ་མིན།	消极
ཁྱེད་ཚོ་ནི་དམའ་མོ་བྱས་ནས་མི་ཐུག་པར་མགོ་ཡར་དགྱེ་ནས་ཐུག་པ་ཞིག་ཡིན།	积极
གནམ་གྲུ་འདི་དུས་ཚོད་གཅིག་གི་ནང་སྤྱི་ལེ་སྟོང་གཅིག་ཡན་གྱི་མྱུར་ཚད་ལྟར་འགྲོ།	积极
གསར་བརྗེ་ཞེས་པའི་འབོད་ཚིག་དེས་མི་འདང་བ་ཞིག་ཆགས།	积极
ངས་རྗེས་བཟུང་མཛའ་མོ་མི་བཙལ་ངའི་བརྩེ་དུང་ལ་ངོ་མ་རྨས་སྐྱོན་བྱུང་མི་རུང་།	消极
ཁྱེད་ཚོའི་འགོ་གཙོ་གཞོན་པ་ཁོ་མོའི་ལས་ཀ་སྒྲུབ་ཚུལ་ལ་མི་དགའ།	消极
ཁོའི་སྐད་ཆ་ཡག་པོ་དེ་ཡིས་ང་ལ་ཁས་ལེན་དུ་བཅུག	积极
འོད་སྨག་ནི་མདའ་དང་འདྲ་ཞིང་།ལོ་ཟླ་ནི་གླུ་དང་མཚུངས།	积极
དེ་འདྲ་བྱས་ན་ད་གཟོད་ཐོན་སྐྱེད་བསྐྱར་མ་རྒྱུན་ཆད་མེད་པར་རྒྱ་ཆེ་རུ་གཏོང་ཐུབ་པ་དང་ཁེ་སྤོགས་འཕར་ཐུབ་པ་དང་ཆབས་ཅིགལས་བཟོ་པའི་འཚོ་བ་རྒྱན་མི་འཆད་པར་ལེགས་བཅོས་བཏང་བར་བརྟེན་ནས་རྒྱལ་ཁབ་ཀྱི་ཁེ་ཕན་དང་།ཐུན་མོང་གི་ཁེ་ཕན།སྒེར་གྱི་ཁེ་ཕན་བཅས་གཅིག་གྱུར་ཡོང་བར་འགན་ལེན་ཏན་ཏིག་བྱེད་ཐུབ།	积极
སྤྱི་ཚོགས་རེ་རེ་ལ་མཚོན་ན་སློབ་གསོ་ཆེས་སྔོན་དུ་བསམ་བློ་གཏོང་དགོས་པ་ཞིག་ཡིན།	积极
ཁྱོད་ལོ་རིམ་གཉིས་བ་འཕེལ་ཆོག	积极
གྲུ་གཟིངས་ཀྱི་གཟར་ལམ་བཟོ་དགོས་བ་དང་།གཟར་ངོས་ཆུ་ནང་དུ་གཏུག་དགོས།	积极
ཁྱེད་་ཀྱིས་ལྡུམ་རའི་ལག་རྩལ་རིག་པའི་རམས་འབྱམས་པའི་སློབ་གནས་འདིན་བཞིན་ཡོད།	积极
ངས་མགོ་བརྩམས་དུས་ནས་སྒོར་མོ་སྟེར་མ་ཐུབ།	消极
ཁོང་གིས་བློ་གཅིག་སེམས་གཅིག་གིས་རང་ཉིད་ཀྱི་འགན་འཁྲི་བསྒྲུབ་བཞིན་ཡོད།	积极
ཡིག་ཅོག་དེར་དཔེ་དེབ་ཅིག་བཞག་ཡོད།	积极
ངས་ད་ལྟ་དངོས་པོ་ལེན་བཞིན་ཡོད།	积极
ང་ལ་དགོས་པ་ཁྱོས་མཁོ་སྤྲོད་བྱས་འདུག	积极
ཀྲུང་དབྱང་གི་ཏང་སྲིད་ལས་ཁུངས་དང་དོན་ལས་སྡེ་ཚན་གྱི་སྤྱིར་བཏང་རང་བཞིན་གྱི་གཏོང་སྒོ་བརྒྱ་ཆ་5མར་བཅག	积极
ངས་ཁྱོད་ལ་རེ་བ་ཡོད་པའི་རེ་བ་སྐོང་ཐུབ་ཀྱི་མེད།	消极
ངས་ལྟོས་ན་སྨད་གཡོགས་འདི་ལ་སྒོར་མོ་༡༠རེད།	积极
（1921ལོའི་ཟླ་1པོར）	积极
ངས་ངེས་པར་ཡར་ལངས་ནས་སྐད་ཆ་བཤད་དགོས་པར་ངོ་གནོངས་པ་ཞིག་རེད།	消极
ཁྱད་རྟགས་དང་སྒྲིག་གཞི།།	积极
རྒྱལ་སྲུང་འཛུགས་སྐྲུན་བྱེད་ཤུགས་སྔར་ལས་ཆེ་རུ་བཏང་ནས་མཐའ་མཚམས་བདེ་འཇགས་སྲུང་སྐྱོང་བྱས་ནས་ང་ཚོའི་སྟོབས་དང་ལྡན་པའི་མི་དམངས་དམངས་གཙོའི་སྲིད་དབང་སྒེར་འཛིན་དེ་རྒྱལ་སྤྱིའི་དགྲར་འཛིན་སྟོབས་ཤུགས་དང་།	积极
ངས་ཙི་སྦྱིན་བདག་གི་མིང་ངོ་མ་མི་ཤེས།	消极
རྒྱུ་རྐྱེན་གང་ཡིན་ཡང་རུང་།དོན་རྐྱེན་འདི་ཚང་མ་བཙལ་དགོས་།དང་ཐོག་སྒྲིག་སྦྱོར་བྱེད་མཁན་གྱི་འགན་འཁུར།	消极
ཀེ་ལེ་དང་པོའོ་ཨན་སི་ནི་དབྱིན་ཇིའི་འཆར་ཡན་རིང་ལུགས་རྩོམ་རིག་ལས་འགུལ་གྱི་སྔོན་བྱོན་པ་ཡིན།	积极
རྒྱུན་དུ་ཁོ་མོས་རང་གི་སྒྲུབ་པའི་དོན་དག་གླེང་སྐབས།ཁོ་མོས་བཤད་པ་ཚད་དྲགས་འདུག	消极
དཔར་སྐྲུན་ཁང་འགའ་ཞིག་གིས་མ་ཡིག་འདི་དང་ལེན་མ་བྱས།	消极
ཧའོ་སོ་སྤྱི་ལམ་གྱི་སྣུམ་སྣོན་ས་ཚིགས་གང་ན་ཡོད་དམ།	积极
དེས་འཐབ་རྩོད་ལ་ཕན་རྒྱུ་ཕར་བཞག་འཐབ་རྩོད་ལ་འགལ་རྐྱེན་བཟོ་ངེས་ཡིན་པའི་རྐྱེན་གྱིས་རེད།	消极
མདོར་ན་འདས་ཟིན་པའི་ལོ་གཅིག་གི་ནང་ལྗོངས་ཡོངས་ཀྱི་རིམ་ཁག་སྤུས་ཚད་ལྟ་སྐུལ་སྡེ་ཚན་གྱི་ལས་ཀར་གསར་གཏོད་རང་བཞིན་ཡོད་པ་དང་གྲུབ་འབྲས་མངོན་གསལ་དོད་པོ་ཡོད་པ་དེས་རང་ལྗོངས་སུ“འཕར་སྣོན་འགན་ལེན་དང་།དམངས་འཚོ་འགན་ལེན།བརྟན་ལྷིང་འགན་སྲུང་”བཅས་ཀྱི་དམིགས་ཚད་ལས་འགན་ལེགས་སྒྲུབ་ཐུབ་ཕྱིར་ལེགས་སྐྱེས་ཧུར་ཐག་ཕུལ་ཡོད།	积极
ད་ལྟའང་ཐག་མ་ཆོད་པ་རེད།	消极
ལེའུ་དྲུག་པ།ཚན་རིག་ལག་རྩལ་གྱི་ལས་ཀ་བྱེད་མཁན་གྱི་སྐོར།	积极
ཁྱོད་ཀྱིས་བལྟས་ན་ང་ནི་མི་གང་འདྲ་ཞིག་ཡིན་ནམ།	积极
སྒྲོན་ཁེབས་དེས་འོད་མི་གསལ་བར་བྱེད་ཐུབ།	积极
དེ་སློབ་མའི་རྒྱུགས་འབྲས་གཞིར་བཟུང་བ།	消极
ཁྱོད་ནི་ཧ་ཅང་སྒོར་མོ་ཡོད་པའི་མི་ཞིག་ཏུ་འགྱུར་སྲིད་པ་རེད།	积极
ཁྱོད་ཀྱི་ཚ་བོའི་ཀུན་སྤྱོད་མི་བཟང་།	消极
དེ་ནི་མཚན་མཐུན་དགའ་རོགས་དང་འབྲེལ་བ་ཅི་ཡང་མེད།	消极
མི་གྲལ་འགྲིམ་ན་སྤྱོད་པ་བཟང་ཞིང་གུས་ལུགས་ལྡན་དགོས།	积极
འདི་ན་འབྲས་ཟ་རྒྱུ་ཡོད་དམ།	积极
གལ་ཏེ་གོང་ཁེའི་ཙམ་བྱས་ན་ཁྱེད་་ཀྱིས་ཚང་མ་ཉོ།	积极
སྲིད་འཛིན་ས་ཁོངས་ཀྱི་དབྱེ་མཚམས་ལྟར་རིམ་བཞིན་ངལ་རྩོལ་གྱི་རྩོད་གླེང་འདུམ་གཅོད་ཨུ་ཡོན་ལྷན་ཁང་འཛུགས་མི་དགོས།	积极
ཁོ་རང་ཁ་སང་སྲང་ལམ་རྒྱུད་ནས་རྒྱུགས་པའི་སྐབས་སུ་ཐང་ལ་འགྱེལ་སོང་བ་རེད།	消极
ངས་གློག་གི་རླུང་འཁོར་ཞིག་ཉོ་འཆར་ཡོད།	积极
ངས་ད་རུང་ཁྱོད་ལ་སྦྲགས་སྲིད་བསྐུར་མེད།	消极
མེ་འཁོར་མགོ་གསར་བ་འདི་དག་ལ་ཁྱད་ཆོས་གསར་བ་མང་པོ་ཡོད།	积极
ཕྱི་རྒྱལ་ལ་འཛིན་སྤྲོད་ཡོང་རེ་ཞུ་རྒྱུའི་སྐོར།	积极
ཁོ་ནི་མི་ཅི་ལྟ་བུ་ཞིག་ཡིན་ཡྰ།	积极
མོའི་སྐྱེ་གཟུགས་ཤིན་ཏུ་ཡག	积极
ཁྱོད་ཀྱིས་ཚོགས་པའི་ཨང་གྲངས་ང་ལ་སྐུར་ཆོག	积极
སྤང་རུ་ལ།	积极
ཨ་ཁུ་ཝང་ལགས།ང་ལ་ལྟ་རྟོག་བྱས་བ་ཐུགས་རྗེ་ཆེ།	积极
ཕུའུ་ཐའོ་ཡའི་བདག་དབང་འཛིན་པའི་ལས་ཁུངས་ཀྱིས་ཆེད་མངག་ཏུ་ཨའོ་མོན་ལ་བཟོས་པའི་བཅའ་ཁྲིམས་ཚུད་པའི་སྔོན་མ་ཨའོ་མོན་ལ་སྤྱད་འཐུས་པའི་ཕུའུ་ཐའོ་ཡའི་བཅའ་ཁྲིམས་དག་1999ལོའི་ཟླ་12ཚེས་20ཉིན་ནས་ཨའོ་མོན་དམིགས་བསལ་སྲིད་འཛིན་ཁུལ་དུ་ནུས་པ་ཐོན་མཚམས་འཇོག་རྒྱུ།	消极
ཀྲུང་དབྱང་གིས་ཏང་དག་ཐེར་བྱ་རྒྱུའི་གཏན་འབེབས་གནང་རྗེས།	积极
རྒྱལ་སྤྱིའི་འགྲན་རྩོད་ནང་གྲུབ་ཚུལ་ལེགས་འགྱུར་ལ་སྐུལ་སྤེལ་དང་འཕེལ་རྒྱས་ཀྱི་སྤུས་ཚད་ལེགས་སུ་གཏོང་ཐུབ།	积极
ཆན་ཆན་གྱི་ཨ་ཕས་ཆུ་ཅིག་འཐུང་སོང་།	积极
འགྲན་བསྡུར་དེའི་སྟེང་དུ་མཇུག་མཐར་ཁོས་ཨང་ལྔ་བ་བླངས་བྱུང་།	积极
ངའི་འདི་ནི་བཤད་ནས་ཁོ་ཚོས་ཉན་རྒྱུ་ཡིན།	消极
ངའི་ཆུ་ཚོད་འཁོར་ལོ་ཡིས་ཆེས་མང་ན་ཆུ་འོག་གི་སྨི་༥༠ཡི་གནོན་ཤུགས་ལས་ཐེག་མི་ཐུབ་པ་རེད།	消极
འགོ་ཁྲིད་པའི་བསམ་བློ་རྟག་ཏུ་མང་ཚོགས་ཀྱི་གོ་རྟོགས་ལས་ཞན་པ་ཡིན་པ།	积极
ཁོ་ཚོས་ཁོར་ཡུག་ཇེ་ལེགས་སུ་བཏང་ཁོ་ཚོར་བསྟོད་པ་བྱེད་དགོས།	积极
ངའི་ལུས་ཇེ་ཡང་ལ་གང་མང་བུད་སོང་།	积极
མོས་མོའི་ཨ་ཕ་སྐུ་གཤེགས་པའི་ལོ་ཟླ་ལ་རྩད་གཅོད་ཞིབ་དཔྱད་བྱ་འགོ་བརྩམས།	积极
ང་ཚོས་ཁ་སང་སྦྲུལ་ཟིག་མཐོང་སོང་།	积极
དོན་ཚན་སོ་དྲུག་པ།གཞུང་ལམ་སོ་སོའི་ཆ་རྐྱེན་དང་ཤར་གཏོང་གི་དགོས་མཁོར་བསྟུན་ནས་གཞུང་ལམ་དེ་ཡང་རླངས་འཁོར་འགྲོ་ས།	积极
ང་ཚོས་ད་ལྟ་གླེང་མོལ་བྱེད་པའི་དཔེ་མཚོན་ཡོད་ཚད་ཞིབ་ཕྲ།ངའི་ཞོར་ལ་ཤོད།	积极
རྐུན་མས་རིན་པོ་ཆེ་རྐུ་ཁྱེར་བྱས་སོང་།	消极
ངེད་གཉིས་ཀྱི་ཚོ་ཆུང་དེ་ངར་བ་འདུག	积极
མི་དམངས་འཐུས་ཚོགས་ཀྱི་འཐུས་མི་དང་།རྒྱུན་ལས་ཨུ་ཡོན་ལྷན་ཁང་དང་ཆེད་དོན་ཨུ་ཡོན་ལྷན་ཁང་གི་ཁོངས་མིའི་གྲུབ་ཚུལ་ཇེ་ལེགས་སུ་གཏོང་དགོས་འདུག	积极
ཁྱོད་ཀྱིས་ལུག་འདི་ལ་ཁ་གཏད་ན་ཆོག་གམ།	消极
འདི་ལྟར་བྱས་ནས་ང་ཚོས་ཁོ་ཚོའི་དགོས་མཁོ་ལ་རྒྱུས་ལོན་བྱེད་བདེ་བ་རེད།	积极
དེ་ནི་ཐེངས་དང་བོ་ངའི་བསམ་བློ་ནི་ཕུ་བོ་ལས་བཟང་བ་ཞིག་ཡིན།	积极
ང་ངའི་ཟིན་བྲིས་ལ་བལྟ་ཙམ་བྱེད་དགོས།	消极
དོན་དངོས་སུ་ངའི་མི་སྒེར་གྱི་བྱང་ཚད་མི་ཞན་པ་རེད།	积极
སྲིད་དོན་ཡོངས་བསྒྲགས་དང་སྲིད་འཛིན་ཞིབ་མཆན་འགོད་པའི་ལམ་ལུགས་བསྒྱུར་བཅོས་བྱ་རྒྱུ་ཟུང་འབྲེལ་བྱས་ཐོག	积极
རང་གིས་ལངས་བའི་པར་རེ་རེ་རྫོགས་ལྡན་ཞིག་རེད།	消极
འགོག་རྐྱེན་ཞིག་ཡིན་སྲིད་དམ།	消极
སྤྱི་ཚོགས་ཀྱི་རྩ་འཛུགས་སྐྱེད་སྲིང་རོགས་སྐྱོར་དང་བཅའ་ཁྲིམས་ལྟར་དོ་དམ་བྱས་ཏེ།དེ་ཉིད་སྤྱི་ཚོགས་ཀྱི་དོ་དམ་དང་ཞབས་ཞུར་ཞུགས་པར་རྒྱབ་སྐྱོར་དང་ཁྲིད་སྟོན་བྱ་དགོས།	积极
བརྒྱད།ངེས་པར་དུ་གཏན་འབེབས་བྱ་སྤྱོད་ལ་སྣང་ཆེན་བྱེད་དགོས་པའི་ཞིབ་ཕྲའི་བྱེད་ཐབས་ཤིག་རེད།	积极
ང་ལ་ང་ཚོའི་འཚོ་བ་ནི་སྔོན་ཆད་དང་བསྡུར་ན་བདེ་སྐྱིད་ལྡན་པའི་ཚོར་སྣང་འདུག	积极
ཟོག་འགྲེམས་ཆ་འཕྲིན་ང་ལ་སྐུར།	积极
ངས་ཁོ་ལ་ཡོངས་སུ་ཡིད་ཆེས་ཡོད་ལ་ཁོར་ཆ་རྒྱུས་ཡོད་མཁན་གྱི་མི་ཚང་མ་ནི་འདི་འདྲ་ཞིག་ཡིན།	积极
ཧེད།ཏ་ཨར	积极
དཀྱོག་མཚམས་འདི་ནི་དོན་རྐྱེན་མང་པོ་བྱང་ས་ཅིག་རེད།	消极
དོན་དག་འདི་དག་ནན་ཅིན་ནས་བྱུང་བ་ཡིན།	积极
པུའུ་ཀྲང་གི་གསུང་བཤད།སྔོན་ལ་ཚགས་པར་ཁག་གིས་བསྐྱལ།	积极
ཁ་པར་འདི་ནི་ངས་རྙེད་པ་ཡིན།	积极
ཁོང་གིས་དགེ་རྒན་གྱིས་ཅི་ཞིག་བཤད་པ་དེ་འདྲ་མི་གསལ།	消极
སྔོན་ཆད་དོན་དུ་མ་ངུ་དང་།ཁ་སང་གི་ལམ་ཁན་བརྒལ་ཐུབ་པར་སྨོན་ལམ་འདེབས།	积极
རླུང་འཁོར་རྡེག་པའི་ནུས་པ་ཧ་ཅང་བཟང་།	积极
སྙིང་སྡུག་ང་ཉེ་འགྲམ་དུ་འགྲོ་རྒྱུ་ཡིན།	积极
ཨ་དབྱི་ཉེ་སྔོན་འདིར་ཅུང་བདེ་གི་མེད།	消极
འདི་ནི་ལུན་ཏུན་གྱི་ངོས་ནས་བརྗོད་ན་འགྲན་སློང་ཧ་ཅང་ཆེན་པོ་ཞིག་རེད།	积极
གནས་ཚུལ་ངན་པ་དེའི་ང་ཧ་ལས་སུ་བཅུག	消极
ལས་བྱེད་པས་ལས་ཀའི་ཁྲོད་དུ་དམངས་གཙོ་དར་སྤེལ་གཏོང་བར་འདེམས་ཤོག་འཕེན་ནས་འོས་སྦྱོར་བྱེད་ཐབས་གཅིག་བུ་མ་ཡིན་པར་མི་རེ་རེ་བྱས་ནས་གླེང་མོལ་བྱེད་པ་དང་།གནས་ཡུལ་དངོས་ལ་བརྟག་དཔྱད།ཕྱོགས་གང་ཅིའི་བསམ་འཆར་རྒྱ་ཁྱབ་དུ་ཉན་པ་སོགས་པའི་ཐབས་ཤེས་སྣ་ཚོགས་ཀྱང་ཡོད་པས།དྲན་འཆར་ལ་བསམས་པ་དང་།རྟོག་ཞིབ་སྔོན་བརྡ་གཏོང་བ།གྲོས་མོལ་བྱེད་རེས།གྲོས་བསྡུར་ཐག་གཅོད།ལས་གནས་མ་བསྐོས་གོང་གི་གསལ་བསྒྲགས་སོགས་པའི་ལྷུ་ཚིགས་ཁག་ལས་ཀྱང་མཚོན།	积极
ཁྱེད་རང་གི་འཕེལ་རིམ་བལྟས་ན་ཆོག	积极
ཆུ་འཁོལ་དུས་འགྱུར་རླངས་སྒུལ།	积极
ཁྱོད་ཀྱིས་ཤེས་སམཞཉིན་འདི་གར་ང་ཐང་ཆད་སོང་།	积极
ཁྱོད་ཀྱི་སྐད་ཡིག་གི་ལས་བྱ་ང་ལ་སྟོན་རོགས།	积极
གནད་དོན་འདི་དག་ཐག་གཅོད་ཡག་པོ་བྱས་ཚེ།	积极
ང་ཚོ་ཚང་མས་རྡོག་རྩ་གཅིག་སྒྲིལ།	积极
ད་ལོའི་དབྱར་གསེང་ལ་ཁྱེད་ཡང་ལོག་ཤོག	积极
དོན་ཚན་དྲུག་པ།དོ་བདག་གིས་ཚོང་རྫས་ཁང་བ་སྔོན་འཚོང་བྱ་བའི་གན་རྒྱས་ཁྲིམས་ལུགས་དང་།སྲིད་འཛིན་ཁྲིམས་སྲོལ་གྱིས་གཏན་འབེབས་བྱས་པའི་ཐོ་འགོད་སྙན་སེང་འགྲོ་ལུགས་ལྟར་མ་སྤེལ་བར་རྒྱུ་མཚན་བྱས་ཏེ།གན་རྒྱར་ནུས་པ་མེད་པའི་གཏན་ཁེལ་བྱ་རྒྱུའི་རེ་བ་བཏོན་རིགས་ལ་རྒྱབ་སྐྱོར་མི་བྱེད།	消极
ཨ་རིའི་ལུགས་ཀྱི་དབྱིན་སྐད་དང་དབྱིན་ཇིའི་ལུགས་ཀྱི་དབྱིན་སྐད་གཉིས་ལ་ཁྱད་པར་ཅི་ཞིག་ཡོད་པ་རེད།	消极
ཏང་ནང་ཞུགས་མཁན་ཧུར་བརྩོན་ཅན་འོས་སྦྱོར་དང་གཏན་འཁེལ།གསོ་སྐྱོང་དང་སློབ་གསོ།	积极
ཁྱོད་ཀྱི་སྡོད་ཤག་གི་ཆུ་དམ་ནང་གི་ཆུ་འཐུང་རོགས།	消极
ང་སློབ་ཆེན་མཐར་ཕྱིན་རྗེས།ཐེངས་དང་པོར་ཆེད་དོན་གསོ་སྦྱོང་དུ་ཞུགས།	积极
ཁྱོད་ཚོའི་གཙང་སྦྲའི་གནས་ཚུལ་མི་བཟང་ངམ།	消极
ངས་གནས་ཚུལ་སྤྱི་འདོན་པ་ཀྲང་ལ་ཡར་ཞུ་བྱེད་སོང་།	积极
ཉེན་འགོག་འགན་ལེན་ལྟ་སྐུལ་དོ་དམ་ལས་ཁུངས་ཀྱིས་གོང་གསལ་དོན་ཚན་ནང་གསེས་དོན་ཚན་དང་པོ་དང་གཉིས་པ།ལྔ་པ་བཅས་ཀྱི་ནང་འཁོད་བྱེད་ཐབས་སྤྱོད་པའི་ཚེ།ཉེན་འགོག་འགན་ལེན་ལྟ་སྐུལ་དོ་དམ་ལས་ཁུངས་ཀྱི་འགན་འཁུར་པའི་ཆོག་མཆན་འཐོབ་དགོས།ནང་གསེས་དོན་ཚན་དྲུག་པའི་ནང་འཁོད་བྱེད་ཐབས་སྤྱོད་པའི་ཚེ།རྒྱལ་སྲིད་སྤྱི་ཁྱབ་ཁང་གི་ཉེན་འགོག་འགན་ལེན་ལྟ་སྐུལ་དོ་དམ་ལས་ཁུངས་ཀྱི་འགན་འཁུར་པའི་ཆོག་མཆན་འཐོབ་དགོས།	积极
ཁོ་ཚོས་ངེས་པར་དུ་མི་ལུས་ཀྱི་བདེ་འཇགས་ལ་ཁག་ཐེག་བྱེད་དགོས།	积极
ཁོར་ལྟས་ནས་ཡོང་ན་གཞི་ནས་རྒྱུན་ལྡན་གྱི་བུ་ཆུང་ཞིག་རེད།	积极
ཀྲུང་གོའི་ས་གཞི་སྟེང་གི་ལྕགས་ལམ་ཚང་མ།	积极
ཁོ་མོ་ནི་ལས་ཐོག་སྔ་མའི་ཙུང་ལི་གཞོན་པ་རེད།	积极
ཁྱེད་ཚོས་རྒྱ་མཚོའི་རླུང་དང་སྙི་བའི་བྱེ་ཐང་ལོངས་སུ་སྤྱོད་ཐུབ།	积极
འདི་ཡི་སྒམ་ཁ་གཏད་དོན་ཅི།	消极
དཀའ་སྤྱད་འབད་བརྩོན།	积极
ངས་ཆར་ལྭ་ཞིག་དང་ཆར་ཞྭ་ཞིག་གྱོན་རྗེས་ཆར་གདུགས་འཁྱེར་མི་དགོས།	积极
བསྟན་འཛིན་ལ་སྤུན་གསུམ་ཡོད།	积极
རྒྱ་ཆེའི་ཞིང་པ་མང་ཚོགས་ཀྱི་ཧུར་བརྩོན་རང་བཞིན།རང་འགུལ་རང་བཞིན།གསར་གཏོད་རང་བཞིན་སྐུལ་སློང་།	积极
ཁྱོས་སྔོན་ལ་རྣ་ཅོག་བཅད་ཤོག	消极
དེ་བྲེལ་ཚུབ་མི་ཡོང་ངམ།	积极
ཆབ་གྲོས་སྐབས་དྲུག་པའི་གྲོས་ཚོགས་ཐེངས་གཉིས་པ་འཚོགས་རྗེས།	积极
མི་དམངས་ནི་རྒྱལ་ཁབ་ཀྱི་བདག་པོ་ངོ་མ་ཅན་དུ་འགྱུར་ཆེད་ལ།ཀྲུང་གོས་རང་གི་དངོས་ཡོད་གནས་ཚུལ་བརྒྱུད་ནས།ཀྲང་གོའི་མི་དམངས་འཐུས་མི་ཚོགས་ཆེན་ལམ་ལུགས་ནི་ཀྲུང་གོའི་རྩ་བའི་ལམ་ལུགས་དུ་བརྟན་འཁེལ་བྱས།	积极
ཁོ་བྲིས་པའི་ཡིག་གཟིགས་ཧ་ཅང་ཡག་པོ་འདུག	积极
འདི་དག་ཚང་མ་ནི་མ་རྨོས་ལོ་རྟོག་གི་རྡུལ་རེད།	消极
ཁྱོད་སྡོད་གནས་དེའི་སྟེང་དུ་བསྡད་ན་འཚམ་མམ།	消极
༤༥པེང་ལུང་རིགས།ཁྱོན་༡ཡོད།	积极
ཁོའི་མིག་མུན་ནག་ལ་གོམས་ཡོད།	积极
མི་འདིའི་གཤིས་རྒྱུད་བཟང་ངེས་རེད།	积极
འདི་ནི་བརྐུས་པ་མིན་ན་ཅི་རེད།	消极
མི་ཡིས་ནུས་པའི་སྒོ་ནས་ངོ་སྲུང་བཞིན་ཡོད།	消极
ངས་ཁོ་ཚོར་བཞག་པ་ནི་ཧུར་བརྩོན་ཆེ་ཞིང་ཡར་བརྩོན་ལྡན་པའི་དངོས་པོ་ཡིན་པ་ངའི་རེ་བ་ཡིན།	积极
མི་རྒོད་དཔུང་པ་མཉམ་གཤིབས་དང་།རྟ་རྒོད་བང་ཁ་མཉམ་རྒྱུག་བྱེད།	积极
རྒྱལ་སྤྱིའི་ཚོང་ཚོགས《ཞིབ་ཐོར་རྒྱུག་པའི་ཡིད་རྟོན་དཔང་ཡིག་གཅིག་གྱུར་གྱི་རྒྱུན་སྲོལ》ལམ་ཡང་ན་འབྲེལ་ཡོད་ཀྱི་རྒྱལ་སྤྱིའི་རྒྱུན་སྲོལ་གཞན་དག་བཀོལ་སྤྱོད་བྱ།	积极
ངས་བྱིས་པ་རྣམས་ལ་ཆད་པ་གཅོད་ན་མི་འདོད།	消极
ཁོས་ཁྱིམ་ན་ཡོད་དམ་མེད་ཟེར།	消极
ང་ཚོས་འདྲི་གཅོད་དང་ཐག་གཅོད་བྱས་པའི་གྱོད་གཞི་རྣམས་ད་གཟོད་ལོ་རྒྱུས་ཀྱི་ཞིབ་བཤེར་ཐེག་ཐུབ།	积极
ཁ་གསབ་མ་དངུལ་2007ལོར་སྒོར་དུང་ཕྱུར་639ཡིན་པ་ནས་2012ལོར་སྒོར་དུང་ཕྱུར་1923བར་མང་དུ་བཏང་ཡོད།	积极
འོན་ཀྱང་དེའི་མཇུག་འབྲས་ངོ་མ་ཧ་ཅང་ཡིད་སྐྱོ་བ་ཞིག་རེད།	消极
ཁོང་གིས་སོ་འཁྲུད་ཐོག་ཏུ་སོ་སྨན་བླུགས་བྱུང་།	消极
ཡུན་རིང་བསྡད་ནས་མི་འགུལ་བའི་འཚོ་བའི་རྣམ་པ་དེས་ནད་དེ་ན་གཞོན་ཅན་འགྱུར་བའི་རྒྱུ་རྐྱེན་གཙོ་བོ་ཡིན།	消极
ཡིན་ནའང་ངས་ཁྱོད་ཀྱི་རྒྱུགས་འབྲས་ཁྲོད་ནས་མཐོང་མི་ཐུབ།	积极
འདས་ཟིན་པའི་ལོ་ཤས་རིང་གི་སྒྲིག་ཁྲིམས་ཞིབ་བཤེར་གྱི་ལས་ཀ་ནི་ཀྲུང་དབྱང་གི་མཛུབ་སྟོན་གྱི་སྙིང་དོན་གཞིར་བཟུང་སྟེ་ལོ་རྒྱུས་ཀྱི་ཉམས་མྱོང་བླངས་པ་དང་།གནས་ཚུལ་གསར་པ་དང་གནད་དོན་གསར་པར་ཞིབ་འཇུག་བྱས་པའི་རྨང་གཞིའི་ཐོག་རྒྱུན་ཆད་མེད་པར་གོང་དུ་སྤེལ་བ་ཞིག་ཡིན།	积极
དམག་དཔུང་གིས་འཐབ་འཁྲུག་ལ་གྲ་སྒྲིག་བྱས།	积极
ཁུ་བ་གདུས་ནས་ཚ་འུར་འུར་ལྡང་བ་རེད།	消极
ཅང་ཅེ་ཧྲིའི་ཚུར་རྒོལ་དེ་སྔར་བཞིན་རྩ་གཏོར་གཏོང་བར་དཀའ་བ་མེད།	积极
ཁྱོད་ཀྱིས་བདག་ཅིའི་ཕྱིར་དེ་ལྟ་ཡིན་པའི་གནས་ལ་འདེད་དགོས་དོན་ཅི་ཡིན།	消极
སྲིད་གཞུང་གིས་ཟླ་གཅིག་གི་དུས་ཡུན་གྱི་རི་དྭགས་རྔོན་མི་ཆོག་པའི་བཀག་བརྡ་གཏོང་།	积极
གོ་ཐོས་ལ་ཁོ་མོའི་ཁྱོ་ག་བརྐུས་ནས་ཁ་བྲལ།	消极
ང་ཚོས་ངས་ཁྱེད་ལ་རོགས་བྱས་པའི་རྒྱུ་མཚན་མེད།	消极
ཞིང་ཐང་དང་ས་རྒོད་སྟེང་དུ་རྩྭ་ཉག་མ་ཀྲོང་ངེར་ལངས་ཡོང་།	积极
དེ་ལས་ལྡོག་ན་ཉེན་ཁར་མཆོང་བ་།	消极
ང་ལ་ལོ་བཞི་ལ་སློབ་ཆེན་གྱི་སྦྱངས་འབྲས་ལེགས་ཐོན་གྱི་བྱ་དགའི་དངུལ་ཐོབ།	积极
འདི་ནི་ཧྲ་སེན་ཡུ་དྭགས་ཤིག་རེད།	消极
ང་ལ་ད་དུང་བསམ་ཚུལ་ཅུང་ཙམ་ཡོད།	积极
ང་ཆེས་དགའ་ས་ནི་ཀང་ཐེ་ཞ་ཡིན།	积极
ཟག་རྫས་བཙོག་པ།	消极
ང་ཡིས་ཁ་པར་ནང་དུ་སྒོར་མོ་དུ་ཡོད་བལྟ་ན་འདོད།	积极
མི་གཞན་པ་ཚོས་ཁོ་ཚོ་ལ་ཕྲག་དོག་སྐྱེས་ལ་གདུང་སེམས་ཀྱང་སྐྱེས།	积极
གསུམའདྲི་གཅོད་ལ་ལྟ་སྐུལ་བྱེད་པའི་གོ་རིམ་ལྟར་ཆེས་མཐོ་མི་དམངས་ཁྲིམས་ཁང་གིས་བསྐྱར་གཅོད་ཡོང་རེ་ཞུས་པའི་གྱོད་དོན་བཅས་ཡིན།	积极
ཁོས་སྲོག་ཐོག་ལ་འཁེལ་བ་གཞོལ།	积极
ང་ཚོར་ཡ་མཚན་སྐྱེས་སུ་བཅུག་པ་ནི།བྱིས་པ་འདི་རྐུབ་ཅོག་ནས་མར་ལྷུང་ཡང་སྐྱོན་མེད།	积极
སྲིད་འཛིན་ཐོག་གི་ཆད་གཅོད་ཆོད་ཡིག་དེ་ས་དེ་ནས་དོ་བདག་ལ་སྤྲོད་དགོས།	消极
རྐང་ཐང་དུ་སོང་ན་དུས་ཚོད་ཅི་ཙམ་དགོས།	积极
ཁྱོད་ཚོས་ཅི་ཡང་བཤད་མི་ཐུབ།	消极
ཁྱེད་རང་ང་བུད་སོང་པའི་རྗེས་ནས་བཤད་ན་དོན་སྙིང་ཅི་ཞིག་ཡོད་པ་རེད།	消极
དེ་ནི་གཏན་འཁེལ་བྱས་ཆོག	积极
ཁོའི་མགོ་འཁོར་ནས་ཁྱེད་ལ་གད་མོ་དགོད་བཞིན་ཡོད།	积极
ཁྱོད་ཀྱིས་ད་རུང་བཤད་ཆོག་པ་ཅི་ཞིག་ཡོད།	消极
འཕྲུལ་འཁོར་འབོར་ཆེན་བཟོས་རིགས་ཚང་མ་སྤུས་ཚད་མཐོར་འདེགས་ཕྱིན་ཡོད།	积极
ཁྱོད་ཀྱིས་རང་ཉིད་འཁས་ཞན་པར་ཁ་གཡར་ས་འཚོལ་བ་རེད།	消极
ངའི་བསམ་པར་ང་རང་སྐྱེས་པ་ཅུང་ཆོག་ཡོད།	积极
དངོས་ནས་ཁོང་ཚོ་ངའི་སླེ་བོ་ཆེན་པོའི་ནང་དུ་འཇོག་འདོད།	积极
ངས་བེ་ཏན་ཞིག་ཉོ་འདོད།	积极
ཡང་ན་རྨང་གཞིའི་བཟོ་ལས་དང་རྨང་གཞིའི་སྒྲིག་བཀོད་ཀྱི་འཛུགས་སྐྲུན་རྒྱ་ཆེར་གཏོང་བར་མ་དངུལ་དུང་ཕྱུར་ས་ཡ་ཁ་ཤས་འཕར་སྣོན་མི་བྱེད་ཀ་མེད་ལ་ཐུག་ནས་མ་དངུལ་འཇོག་ཁོངས་ཚོད་མེད་དུ་འགྱུར་ངེས་རེད།	积极
ཁྱེད་ཚོས་ཐོག་མར་ལག་གི་རྡོ་ཅིག་བ་རོགས།	消极
ཉང་མཁར་ལ།	积极
ང་ནམ་ཞིག་ལ་ལེན་དུ་ཡོང་ཆོག་གམ།	消极
བཟོ་གྲྭར་བྱ་བ་སྒྲུབ་བཞིན་པའི་སློབ་མ་དེ་དག་གཟའ་རྗེས་མར་སློབ་གྲྭར་ལོག་ཡོང་།	积极
བློ་བརྟན་འགྱུར་མེད་དང་ཐོག་མཐའ་བར་གསུམ་དུ་ལག་ལེན་བྱེད་ཐུབ་པའི་ཆབ་སྲིད་ཀྱི་ལམ་ཕྱོགས་ཤིག་ཡོད་པར་བྱེད་དགོས།	积极
ངས་དེ་རིང་ཕྱི་དྲོར་ངལ་ཡག་པོ་གསོ་མ་ཐུབ།	消极
གཡི་རག་དང་ཡི་ལ་གར་མཉམ་དུ་མ་འཇོག	消极
ལས་བྱེད་པ་དེ་གཟུགས་ཁམས་ཧ་ཅང་ཞན་པས་རྩ་དགོངས་ཞུ་དགོས་བྱུང་།	消极
ཕུང་དཀྲུག་བསླངས།ཕམ་པ།སླར་ཡང་ཕུང་དཀྲུག་བསླངས།སླར་ཡང་ཕམ་ནས་མཐར་རྩ་མེད་དུ་འགྲོ་རྒྱུ་དེ་ནི་བཙན་རྒྱལ་རིང་ལུགས་དང་འཛམ་གླིང་ཐོག་གི་ལོག་སྤྱོད་པ་ཡོད་ཚད་ཀྱིས་མི་དམངས་ཀྱི་ལས་དོན་ལ་འཛིན་པའི་གཏན་ཆིགས་རིག་པ་རེད།	积极
ཁྱོད་ཀྱིས་མ་དངུལ་གཏོང་ཤུགས་ཆེ་རུ་ཐོངས་དང་།	积极
ང་ཐོན་པའི་སྐབས་སུ་ཁོ་མོ་ཁང་བའི་ནང་དུ་ཡོད་པ་རེད།	积极
ངས་ཅ་ལག་འདི་དག་ཚང་མ་གྲ་སྒྲིག་བྱས་སོང་ངམ།	积极
ང་ལ་ཕྱེ་ཐུག་དཀར་ཡོལ་གང་བྱིན།	积极
མིང་མཛོད་དུ་མིང་འབྲེལ་ཚིག་དང་ཐ་སྙད་སྐོར་གྱི་ཤེས་བྱ་མཁོ་འདོན་བྱེད་པ་ཡིན།	消极
ངས་དུས་རྒྱུན་དགོང་མོར་ཁྱོད་རང་དྲན་ནས་གཉིད་མི་ཡོང་།	积极
ལྷག་པར་དུ་རྒྱལ་ནང་ནས་ལྗང་མདོག་བསྒྱུར་བཟོ་ནི་དངོས་ཡོད་རྒྱུན་མཐུད་འཕེལ་རྒྱས་ཀྱི་ཕན་ལྡན་བྱེད་ཐབས་ཤིག་ཡིན།	积极
ངས་སྒོ་བརྒྱབ་ཏེ་ཕྱི་རོལ་དུ་འགྲོ་རྩིས་བྱེད་དུས་གྲངས་རིག་དགེ་རྒན་གྱིས་ཕྱིར་བོས།	积极
འཐབ་རྩོད་དེ་ཐོག་མ་ཉིད་དུ་རིགས་པའི་གཞུང་ལུགས་ཁོ་ནའི་ཁྱབ་ཁོངས་སུ་བྱེད་ཅིང་།ལོ་རབས་དགུ་བཅུ་པའི་སྐབས་ཀྱི་རང་རྒྱལ་ཁྲིམས་མཐུན་གྱི་མར་ཁེ་སི་རིང་ལུགས་57མཚོན་མཁན་གཙོ་བོ་སྐུ་ཞབས་སི་ཐུའུ་ལུའུ་ཝེ་ལ་ངོ་རྒོལ་བྱས་པ་རེད།	积极
ཕུལ་བྱུང་དགེ་རྒན་གཟེངས་བསྟོད་ཀྱི་ཁྲོད་དུ་དམིགས་བསལ་དགེ་རྒན་གྱི་བསྡུར་ཚད་ཇེ་མཐོར་གཏོང་བ།	积极
ད་ལྟ་ཁྱོད་ལ་ཚོར་བ་ཅི་འདྲ་འདུག	积极
མ་རབ་བྱས་པ་ནི་བྱ་སྤྱོད་སྤེལ་མཁན་གྱིས་དམིགས་སུ་དཀར་ནས་དམའ་འབེབས་དང་མིང་ཆད་བཟོ་བ་དེ་ཡིན།གཤིན་པོའིསྐུ་ཕུང་ལ་འཆལ་སྤྱོད་དང་གཏོར་བརླགལོག་གཡེམ་བྱེད་པ་སོགས་ཀྱི་གཏོར་བཤིག་བྱ་སྤྱོད་ལ་ཟེར།	消极
མི་བཙལ་ནས་མི་རྙེད་དོན་ཅི་རེད	消极
ངས་ཁྱོད་ཀྱིས་ང་གུ་ཡང་གཏོབ་པར་རེ་འདུན་ཞུ	积极
ཡིན་ནའི་ཁྱེད་ཀྱིས་མགོ་ཐོག་ཏུ་དངོས་པོ་འགའ་བྱེད་མི་དགོས་པ་,ཁྱེད་རང་ལ་ཞྭ་མོ་ཡོད་པའམ་ཡང་ན་ཉི་འོད་འགོག་པའི་རྫས་ཡོད་དམ།	积极
ང་ཚོ་གང་ཞིག་ནས་རླངས་འཁོར་བརྗེས་ནས་ཐེ་ཡོན་ལ་འགྲོ་དགོས་ནི་རེད།	积极
ཁོ་ཚོའི་སློབ་གཉེར་བརྒྱུད་རིམ་ཧ་ཅང་མཐོ་བ་རེད།	积极
དོན་ཚན་ང་བདུན་པ།ཐོན་ཁུངས་གསར་སྤེལ་ཅན་གྱི་གྲོང་ཁྱེར་དང་རང་རྐྱ་འཕེར་བའི་བཟོ་གཏེར་ཁུལ་གྱིས་ཚོང་རའི་དགོས་མཁོ་དང་མཐུན་པའི་ཐོན་ལས་འཕེལ་རྒྱས་གཏོང་བར་རྒྱལ་ཁབ་ཀྱིས་བསྔགས་སྐུལ་བྱ་རྒྱུ་དང་།ངལ་རྩོལ་པ་ལས་ཞུགས་སྤོ་བསྒྱུར་བྱ་རྒྱུར་ཁྲིད་སྟོན་བྱ་རྒྱུ།	积极
ཀྲུང་དབྱང་གི་དགོངས་དོན་དོན་འཁྱོལ།	积极
ཁྱོད་ཀྱིས་ང་ལ་རོགས་ཤིག་བྱེད་ཐུབ་བམ།	积极
ན་ནིང་གི་ལོ་ཕྱེད་ཕྱི་མ་ནས་བཟུང་།	积极
ད་རག་ཟླ་གསུམ་འགོར་སོང་།	积极
ཁྱོད་ང་ལ་ཡིད་ཆེས་དགོས་པ་ཡོད།	积极
ཁོ་རང་སྐད་མཐོན་པོས་གཉིད་ལས་དཀྲོགས།	消极
དེ་ལྷན་སྐྱེས་ནས་བྱུང་བའམ་ཡང་ན་ལྷན་སྐྱེས་ཡིན་པ།	积极
བྱིས་པའི་དུས་སྐབས་ནི་མི་ཚེ་ལ་མཚོན་ན་ཧ་ཅང་གལ་ཆེ་བ་ཞིག་ཡིན།	积极
རེ་བ་ཡིན་ན་ང་ཚོས་སློབ་ཁྲིད་བྱེད་སྐབས་ཀྱང་གཙང་སྦྲ་བྱེད་དགོས།	积极
ལོ་ཞེ་ཁྱོད་ནི་གང་ན་ཡོད།	消极
ཁོ་མོ་ལ་སྙིང་སྟོབས་ཡོད་པས་གཞན་གྱིས་བརྩི་བཀུར་བྱེད་བཞིན་ཡོད།	积极
ཁོང་གི་རོགས་རམ་གྱིས་བྱ་བ་དེ་ལ་སྐུལ་འདེད་བྱས།	积极
མི་དེ་ཚོས་གྲུ་གཟིངས་མཚོ་འགྲམ་དུ་དྲུད།	消极
ཁྱེད་ཀྱིས་འདིའི་མི་འདྲ་བ་མཐོང་ཐུབ	积极
སྤྱི་ཚོགས་དཔལ་འབྱོར་གྱི་འཕེལ་རྒྱས་དང་།﻿འཛད་སྤྱོད་ཆུ་ཚད་གོང་འཕེལ་བྱང་བ་དེས་བཟོ་ལས་ཀྱི་ཆ་རྐྱེན་མཐོ་རུ་ཕྱིན་ཡོད་པ་རེད།	积极
གཅེན་མོ་ཧོན་ལགས།ཁྱེད་རང་ནི་ལྷ་ཡི་ཕོ་ཉ་ནང་བལྟར་རེད།	积极
མོའི་ལྭ་བའི་སྟེང་གི་བཙོག་ཐིག་ཧ་ཅང་གསལ་བོ་རེད།	消极
མཐེབ་སྡེར་མཐེབ་རྡང་༦༤་ཡོད་པ་རེད།	积极
དམག་ཤེད་ཅན་（བཙན་རྒྱལ་རིང་ལུགས་ཀྱི་རྒྱུག་ཁྱི་）ལ་ངོ་རྒོལ་བྱ་རྒྱུའི་རྒྱལ་ནང་དམག་འཁྲུག་བྱ་དགོས་པ།	积极
ང་ཚོ་འཕྲད་པ་ནི་ལས་བསྐལ་ཡིན།	积极
ཚིག་ཀ་འདིས་ངའི་ནང་དོན་ལ་གསལ་བཤད་བྱས་འདུག	积极
ང་ཁྱོད་དང་མཉམ་དུ་བསྲེགས་ཟས་རུ་འགྲོ་ན་འདོད།	积极
གཞུང་སྒེར་མཉམ་གཉེར་ཁེ་ལས་ནང་མ་རྩ་ཅན་ཕྱོགས་ལ་ཡོད་པའི་ལས་གནས་དང་དབང་ཆ།	积极
ཁྱོད་ཀྱི་ལྭ་བ་དེ་ཧ་ཅང་བཙོག་པ་རེད།	消极
ངའི་དོར་ཐུང་གང་ན་ཡོད་དམ།	消极
སློབ་གྲྭ་འགྲོ་བར་ངའི་དུས་ཚོད་གཅིག་དང་ཕྱེད་ཀ་འཕྲོ་བརླག་བྱེད་སྲིད།	积极
གལ་ཏེ་ཆབ་སྲིད་ཀྱི་སྦྱོང་བརྡར་ཚད་མཐོན་པོ་བྱས་མེད་ན་དེ་འདྲ་ཡོང་མི་ཐུབ།	积极
ཁོ་མོ་དོན་དག་གལ་ཆེན་གྱི་སྔོན་ལ་སེམས་མི་བདེ་བ་གཏན་ནས་ཡོད་མི་སྲིད།	积极
ཁྱོད་ཀྱིས་ཤོག་ཆག་དང་པོ་དེ་བླངས་མི་འདུག	积极
གཏན་འབེབས་ཧ་ཅང་ཕྲ་ཞིང་ཞིབ་པ་བྱས་ན་རྒྱལ་ཡོངས་སུ་གང་ལ་དེ་འཚམ་ཡོང་དཀའ།བཅའ་ཁྲིམས་གཏན་ལ་ཕབ་རྗེས་ལག་ལེན་བསྟར་རིང་ཐག་གཅོད་རྒྱུའི་གནད་དོན་ཡང་ཧ་ཅང་མང་པོ་འབྱུང་སྲིད་པས།རྒྱལ་ཡོངས་སུ་ལག་ལེན་བསྟར་རྒྱུའི་དོན་ཚན་ཞིབ་ཕྲ་རྣམས་རྒྱལ་སྲིད་སྤྱི་ཁྱབ་ཁང་གིས་གཏན་ལ་འབེབས་རྒྱུ་ཕུད།	积极
འགོ་ཁྲིད་དེ་དག་ང་ཚོའི་དེར་ཞིབ་བཤེར་བྱེད་ཀྱི་ཡོད།	积极
ཁོས་འགྲིག་ཤོ་རྒྱག་པའི་ལག་རྩལ་ཧ་ཅང་ཕུལ་དུ་བྱུང་།	积极
དེ་ཡང་རི་པིན་དང་བསྡུར་ན་ཕྱིན་ཅི་ལོག་པ་ཞིག་རེད།	积极
ཁྱོད་ཀྱིས་ཨ་ཅེ་བཙལ་ཕོད་ན་ངས་ཁྱོད་དང་འབྲེལ་བ་གཅོད་རྒྱུ།	消极
ཧན་པོ་དེ་དག་ཅི་ཞིག་གིས་བཟོས་པ་ཡིན།	消极
གཙོ་གནད་དམིགས་ཚད་ལ་ངེས་པར་དུ་ལོ་འཁོར་གྱི་དམིགས་ཚད་གཏན་འཁེལ་བྱས།	积极
ད་སྐབས་ང་དང་ངེད་འཛིན་གྲའི་བུ་མོ་ཞིག་གི་འབྲེལ་བ་ཅུང་བཟང་།	积极
སྔོན་བསགྲགས་བའི་སང་ཉིན་ཆར་འབབ་རྒྱུ་རེད་ཟེར།	积极
སུ་ཞིག་གིས་མེད་པར་གཏོང་ཐུབ།སུ་ཞིག་གིས་ཐོར་ཞིག་ཏུ་གཏོང་ཐུབ།	消极
ཁོས་ཡང་དུ་བསྐྱར་དུ་བཤད་ཀྱང་ངས་གོ་མ་སོང་།	消极
ཁྱོད་རང་སྐྱེས་པའི་སེམས་ནང་རིན་ཐང་མི་འདུག	消极
ང་ཚོ་ཀྲུང་གོའི་དཔལ་འབྱོར་རིག་པའི་ནང་དོམ་ཡོད་མཁན་ཡིན་ན་ཨ་མྱེས་ཡིན་ཟེར་སྲོལ་ཡོད།	消极
ཁྱོད་ཚོས་ཉན་རྗེས།ང་ཚོའི་ད་ལྟའི་སེམས་ཁམས་རྟོགས་ཐུབ་པ་རེད།	积极
དགོངས་དག.བུད་མེད།སྦྲགས་ཁང་གང་ན་ཡོད།	积极
གསེར་མདོག	积极
ཁོང་གིས་གྲོས་མོལ་སྔར་ལས་ལྷག་པར་བྱས་པ་བརྒྱུད་བསམ་འཆར་གཅིག་མཐུན་བྱུང་བར་གྱུར།	积极
ཞེ་ཅ་ཡིའུ་དང་ལྷན་དུ་བྲོས།	积极
སློབ་སྦྱོང་ཅན་གྱི་ཏང་གི་རྩ་འཛུགས་འཛུགས་སྐྲུན་བྱ་རྒྱུ་ནི་ཏང་གིས་མི་དམངས་ལ་འགོ་ཁྲིད་བྱས་ཏེ་འབྱོར་འབྲིང་སྤྱི་ཚོགས་སྒོ་ཀུན་ནས་འཛུགས་སྐྲུན་བྱེད་པར་རྒྱལ་ཁ་གསར་པ་བརྩོན་ལེན་བྱེད་པ་དང་།ཀྲུང་གོའི་ཁྱད་ཆོས་ལྡན་པའི་སྤྱི་ཚོགས་རིང་ལུགས་བྱ་གཞག་གི་རྣམ་པ་གསར་པ་གཏོད་པའི་ལྡོག་མེད་ཀྱི་བླང་བྱ་ཡིན།	积极
མིན་ཞའེ།	积极
སྐུ་ཞབས་སུན་ལགས་ལ་ཉམས་མྱོང་ཐོབ་ཡོད།	积极
ཁྱོད་ཀྱིས་ངེས་པར་དུ་ཁོ་མོ་འགེབས་སྲུང་གི་ཆེད་དུ་འགན་འཁུར་དགོས།	积极
འདི་་རིན་གོང་གཅོག་འཕྲི་བྱེད་ཐུབ་བམ།	积极
ང་ཚོས་ཕྱོགས་གཅིག་ནས་དར་རྒྱས་ཡོང་བ་བྱ་རྒྱུ་དམ་འཛིན་བྱ་དགོས་ལ།ཕྱོགས་གཞན་ཞིག་ནས་དོ་དམ་དམ་འཛིན་བྱ་དགོས།	积极
མེ་སྐྱོན་འགོག་གསོད་ཀྱི་དོ་དམ་ལས་འགལ།	消极
ང་ཁྱོད་ཚོའི་བརྟན་ཞིང་བརླིང་བའི་རྒྱབ་རི་བྱེད།	积极
རྗེས་ཕྱོགས་ཁྱོད་ལ་ཤེས་སུ་འཇུག་པ་ལས་ད་ལྟ་ཉིད་དུ་ཁྱོད་ལ་ཤེས་སུ་བཅུག་ན་བཟང་།	积极
ཁྱོད་སང་ཉིན་ཡང་ལས་ཀ་མི་ཡོང་ངམ།	消极
ཁྲིམས་དོན་གྲོས་གཞི་འདིས་ལས་གནས་མཚམས་འཇོག་མཁན་གྱི་ཁེ་དབང་ལ་ཁག་ཐེག་བྱེད་།	积极
ང་ལ་དགོས་པའི་མི་གྲངས་འདང་སོང་ངམ།	积极
མར་ཁེ་སི་ལེ་ཉིན་རིང་ལུགས།མའོ་ཙེ་ཏུང་དགོངས་པ།ཏིང་ཞའོ་ཕིན་གྱི་རིགས་པའི་གཞུང་ལུགས་དང་མཚོན་བྱེད་གསུམ་གྱི་དགོངས་པ་གལ་ཆེན་བཅས་ཀྱི་སློབ་སྟོན་གྱི་གོ་གནས་གཏན་འབེབས་བྱས་ཡོད་པ།	积极
ཁྱོད་ཀྱི་པུས་མོའི་རྨ་དེ་དག་ཅི་ལྟར་བཟོས་པ་རེད།	消极
ཁྱོས་སྔོན་ནས་ང་ལ་བཤད་ན་ཇི་འདྲ་བཟང་པ་ལ།	积极
ཁོ་ཚོས་བརྟག་དཔྱད་བྱེད་མགོ་བརྩམས།	积极
དོན་དངོས་ཐོག་ང་ཚོར་གཉེན་སྒྲིག་གི་གཏན་འབེབས་བྱས་ཡོད།	积极
རེད།ངའི་ཕྲུ་གུ་སློབ་གྲྭར་འགྲོ་གི་ཡིན།	积极
རྒྱལ་ཁབ་ཕྱི་ནང་གི་སྤྱི་ཡོངས་ཀྱི་གནས་ཚུལ་ལ་ཕྱོགས་བསྡུས་ཀྱིས་ལྟ་ཞིབ་བྱས	积极
མི་རིགས་རང་སྐྱོང་གི་ཁེ་དབང་ལ་གཞི་ནས་བརྩི་འཇོག་བྱེད་ཐུབ།	积极
དཔེ་འདི་ལས་ན་གཞོན་ཁ་ཤས་ཀྱིས་དམངས་གཙོ་དང་རང་དབང་གི་གོ་དོན་ངོ་མ་གང་ཡིན་ཤེས་མེད་པ་གསལ་པོ་མཚོན་པ་རེད།	消极
དགོངས་དག་ཞུ།ང་ཕྱི་དྲོ་བྱ་བ་ཡོད།	积极
རྗེས་ལ་ལེ་ཉིན་གྱིས་དར་སྤེལ་གཏིང་ཟབ་པོ་གནང་བའི་གསར་བརྗེའི་ཤེས་པའི་རྣམ་བཤད་རང་སྟོབས་ཀྱི་ནུས་པ་ལྡན་པ་དེའི་གཞི་རྩའི་ལྟ་བ་ཞིག་རེད།	积极
ང་རང་འདུག་སར་ཆེས་དགའ་ས་ནི་སྤྲོ་སྐྱིད་ཁང་དང་ཉལ་ཁང་ཡིན།	积极
ཁྱོད་ཀྱིས་གཏན་འབེབས་བྱས་པའི་དུས་ཚོད་ནང་དུ་སྒྲུབ་ཐུབ་ན་ད་གཟོད་བརྩི་བ་རེད།	消极
གཟའ་འཁོར་འདིར་ང་ཚོས་ཨ་མེ་རི་ཀའི་སློབ་ཆེན་ཁྲོད་ཀྱི་ཆང་འཐུང་བའི་སྲིད་ཇུས་ལ་རྒྱུས་ལོན་བྱེད།	积极
ངའི་བསམ་འཆར་བྱས་ན་ཁྱེད་ཚོས་སླད་ཕྱིན་ཚོང་ཟོག་གཏོང་དུས་ཁ་སྐོང་བྱས་ཆོག་པའི་གྲོས་འགོ་འདོན་རྒྱུ་ཡིན།	消极
ཁོ་མོ་ནི་རྒྱལ་སྲིད་ལས་ཁུངས་ནས་བསྡད་པའི་ལས་བྱེད་པ་སྔོན་མ་དེ་ཡིན།	积极
འདི་བལྟས་ཚོད་ཀྱི་ཡག་པོ་འདུགང་ལའང་གཅིག་དགོས།	积极
ནགས་ལས་ཀྱི་གཙོ་གནད་ལས་གཞི་བརྟན་པོའི་ངང་སྤེལ།	积极
ངས་བཤད་པའི་སྐད་ཆ་ངས་སྒྲུབ་ཐུབ་ཁོ་ཐག་ཡིན།	积极
ཁྱིམ་གྱི་མིང་གྲགས་ཀྱིས་མིང་ལ་རམ་འདེགས་བྱས།	积极
ཆབ་སྲིད་གྲོས་མོལ།དམངས་གཙོ་ལྟ་སྐུལ།སྲིད་ཞུགས་སྲིད་གླེང་བཅས་ཀྱི་འགན་ནུས་སྒྲུབ་པ།	积极
ངའི་འཚོ་བ་ཇེ་ལེགས་སུ་ཡོང་དགོས།	积极
ངས་བསམ་ན་ནི་ཁྱེད་ཀྱིས་ང་ལ་ཡོད་སྨོན་བྱེད་དགོས།	积极
ཁྱེད་ཚོས་དགེ་རྒན་དང་འགྲིག་པོ་བཅའ་བར་ཐག་གཅོད་བྱས་ཟིན།	积极
ཁྱོད་ནི་ང་དང་མཉམ་དུ་ཞོགས་ཟས་ཉོ་རུ་འགྲོའམ།	积极
ཁྱོད་ཀྱིས་སྔོན་ཆད་ལོན་ཏུན་ཟམ་ཆེན་ཐོས་མྱོང་ངམ།	积极
ཁྱོད་ཀྱིས་ལེགས་སྐྱེས་ཅི་ཞིག་བྱིན་རམ་ལེན་ཐུབ་བམ།	积极
རྒྱལ་ས་ནེ་ལོ་པིས་སུ་སྤོར་དམངས་ལ་ཚོད་འཛིན་མ་བྱས་པས་འཚང་ཁ་ཆེན་པོ་ཡོད།	积极
ཁོ་མོ་སང་ཉིན་སྔ་དྲོར་ངེས་པར་དུ་ཁྱིམ་ལས་བསྒྲུབ་པའི་ལས་གྲོགས་དེ་ལ་བཀའ་བཀྱོན་ཡག་པོ་གནང་དགོས།	消极
ད་ཐེངས་ཀྱི་དོན་འགྲེལ་རི་མོས་སྲིད་གཞུང་གི་ལས་དོན་སྙན་སྒྲོན་ལ་གསེད་བཀྲོལ་བྱས་ཡོད།	积极
སྤྱི་ཚོགས་ཀྱི་མ་རྩ་སྨན་བཅོས་ལས་རིགས་ལ་ཞུགས་པར་སྐུལ་འདེབས་གཏོང་རྒྱུ་ཡིན་པ་དེ་དེ་དག་གིས་ཁེ་གཉེར་བྱེད་པ་ལའང་སྐུལ་འདེབས་གཏོང་བ་མིན་པ་སྨོས་མ་དགོས་པ་རེད།	积极
ང་ཚོས་ག་དུས་ཡིན་ནའང་ཤེས་ཡོན་ཅན་གྱི་ནུས་པར་སྣང་ཆུང་བྱེད་མི་རུང་།འབྱོར་ལྡན་གྲལ་རིམ་གྱི་རང་དབང་ཅན་གྱི་ལངས་ཕྱོགས་མཁྲེགས་བཟུང་བྱེད་མཁན་ཉུང་ཤས་ཀྱིས་“མཁས་མཆོག་གིས་རྒྱལ་ཁབ་སྐྱོང་བ་”ཞེས་འུད་སྒྲོག་བྱས་པ་དེ་ནི་ཤེས་ཡོན་ཅན་དང་རྒྱ་ཆེའི་བཟོ་པ་དང་ཞིང་པའི་བར་གྱི་འབྲེལ་བ་འཁྱོག་བཤད་བྱས་པ་དང་དཀྲུག་ཤིང་བརྒྱབ་སྟེ་བཟོ་པའི་གྲལ་རིམ་དང་དེའི་སྲིད་ཏང་གི་འགོ་ཁྲིད་ཀྱི་གོ་གནས་ཁས་ལེན་མི་བྱེད་པ་ཡིན་པས།དེར་ངོ་རྒོལ་མཐའ་གཅིག་ཏུ་བྱ་དགོས།	消极
ཁྱོད་ཀྱིས་གནང་བ་ཞུས་ཏེ་ངལ་གསོ་བྱས་མྱོང་ངམ།	积极
ཚེ་སྲོག་ལ་མཛེས་སྡུག་ལྡན།	积极
ཏང་ཡོན་དང་ལས་བྱེད་པ་མང་ཆེ་བ་སྤྱོད་པ་གཙང་ལ་གཞུང་དྲང་བ་ཤ་སྟག་རེད།	积极
ཁྱོད་ཀྱིས་བྱ་བ་གང་རུང་མི་བསྒྲུབས་པར་རྒྱུན་འཁྱོངས།	消极
ཚང་མས་རང་ཉིད་ནས་བརྒྱུད་མྱོང་བའི་འཐབ་འཛིང་དང་།དམག་སྐྱོད།ས་གནས་དང་དེ་བཞིན་དམག་དཔུང་གི་ལས་ཀ་སོགས་ཀྱི་གནས་ཚུལ།	积极
གཅིག་ནི་ཕག་ཀོ་ཞིག་རེད།གཞན་ཞིག་ནི་གླང་ཀོ་ཞིག་རེད།	消极
འབྲུ་རིགས་ཐོན་ཚད་ལོ་གསུམ་ནང་གི་ཆེས་མཐོའི་ཆུ་ཚད་ལ་ཐོན་སོང་།	积极
ཁོང་གིས་ཀུང་སི་ཆེན་པོའི་དབུ་བཞུགས་ལས་འཛིན་དཔོན་པོ་ཡིན།	积极
བསམ་འཆར་འདི་ལྟ་བུ་ཡོངས་ཁྱབ་ཀྱིས་འཐད་པ་བྱུང་འགོ་བརྩམས།	积极
ཁྱོའི་ཡིག་ཆ་ལ་བལྟས་རྗེས་ཁྱོད་ནི་མི་འཇོན་ཐང་ཅན་ཞིག་རེད་འདོད།	积极
རྒྱལ་ཁབ་ཚོང་ཟོག་ཞིབ་དཔྱད་སྡེ་ཚན་གྱིས་ཕྱི་ཕྱོགས་ཉོ་ཚོང་གོང་འཕེལ་གཏོང་བའི་དགོས་མཁོ་གཞིར་བཞག།	积极
ལྭ་སྒྲོན་ལ་དབྱིན་ཚོན་ཕྱེད་ཙམ་ལས་མེད།སྒྲོན་འོད་ནི་འོད་ཆེམ་ཆེམ་བྱེད་བཞིན་གཟིམ་སོང་།དེ་བས་ཁང་བ་ནི་མུན་ནག་ཏུ་གྱུར།	消极
མི་ཞིག་གི་གཤིས་ཀ་སྒྱུར་དགོས་ན་དེ་ནི་དཀའ་བ་རེད།	消极
ངེས་པར་དུ་རྒྱལ་ཁབ་འཕེལ་རྒྱས་གཏོང་བའི་འཐབ་ཇུས་ལ་བསྟུན་དགོས་པ་དང་དེར་ཞབས་འདེགས་ཞུ་དགོས།	积极
ཁྲིམས་ཀྱིས་གཏན་འབེབས་བྱས་པ་ལྟར།“བཅའ་ཁྲིམས་ནང་གཏན་འབེབས་ལོགས་སུ་བྱས་རིགས་ཕུད།	积极
ཁོ་མོས་བློ་གཅིག་སེམས་གཅིག་གིས་བྱ་བ་བསྒྲུབ་ཀྱིན་ཡོད།	积极
འོན་ཀྱང་ཅུང་འཁག་པོ་འདུག	积极
དམར་གསོད་བྱེད་མཁན་སྦས་ནས་དེ་ནས་གླགས་ལ་བརྟེན་ནས་འགུལ་སྤྱོད་བྱེད་རྒྱུར་སྒུག་ཡོད་པ་རེད།	积极
ཞིང་དལ་མོའི་དུས་རབས་༡༩་པ་ལྟ་བུའི་སྣང་ཚུལ་ཟློས་གར་ནི་རྟག་ཏུ་འཁྲབ་སྟོན་ཆ་ཤས་ཤིག་རེད།	积极
བཟོ་སྐྲུན་དེ་གཞི་རྒྱ་ཧ་ཅང་ཆེ་བས།	积极
དཔལ་འབྱོར་དོ་དམ།	积极
ཁོ་ཚོ་ས་དེ་གའི་མཁའ་དབུགས་དྭངས་ཤིང་བསིལ་བའི་མཁའ་དབུགས་ཕྱི་རུ་ལངས།	积极
ཁྱོས་དོང་དབྱིབས་ཀྱི་མིག་མངས་རྩེ་ཤེས་སམ།	积极
ཁོ་མོས་སློབ་སྦྱོང་གི་ཐད་ནམ་ཡང་བློ་རྩ་བརྟན་པོས་ཁེངས་དྲེགས་མི་བྱེད།	积极
ཁོས་སྙན་ཞུ་མྱུར་ཏུ་སྒྲུབ་རྒྱུ་ཁས་ལེན་བྱས་ཤིང་དེ་རིང་ང་ཚོ་ལ་འཁྱེར་ཡོང་།	积极
ཁོ་ཚོས་ཐབས་བརྒྱ་ཇུས་སྟོང་གིས་ཁོས་དོན་དེ་བསྒྲུབ་པར་བཀག་འགོག་བྱས།	消极
ཁྲིམས་བསྟར་ལྟ་སྐུལ་དོ་དམ་སྡེ་ཚན་དང་དམངས་འབྲེལ་སྡེ་ཚན།ཞབས་ཞུའི་ལས་རིགས།	积极
བུ་ཆུང་དེས་ལྕགས་རྟ་ཞོན་རྒྱུར་སློབ་ན་ཐོབ།	积极
ཆང་ཙི་དགོང་མོ་དུས་ཚོད་དུ་ལ་ཐོན་ཐུབ།	积极
གནམ་འོག་ཟིང་ཆ་ཆེན་པོ་ལངས་ཀྱི་རེད།	消极
གནད་དོན་དེ་དག་ལ་ང་ཚོས་ཞིབ་འཇུག་ནན་པོ་བྱ་དགོས་པར་མ་ཟད།དེང་ཕྱིན་གྱི་ལས་ཀའི་ནང་ལེགས་བཅོས་ཏན་ཏིག་བྱ་དགོས།	积极
སྲས་མོ།བྱེད་སྒོ་མཇུག་འགྲིལ་ཉེ་བ་རེད།	积极
གྲོང་ཁྱེར་དེས་རྒྱལ་མོ་བསུ་ཆེད་ཇེ་ཡག་དུ་བཏང་།	积极
ཟླ་སྔོན་མར་ཁོ་ནི་ངས་ཆེས་མཇུག་མཐར་ཐེངས་གཅིག་མཐོང་གི་ཆེས་མཐའ་མཇུག་གི་གཟའ་པ་སངས་རེད་།	积极
ད་ལྟ་ཁྱེད་ཚོས་བལྟས་ན་འདྲ་མཚུངས་རེད།	积极
ཁྱོད་ཀྱིས་འདིའི་སྒོ་བརྒྱབ་རྗེས་ད་ནི་འོག་མི་དྲོ།	积极
ཐེངས་རེར་དགོང་མོར་ཡོང་ཐེངས་རེར་ངའི་སེམས་པ་ཤིན་ཏུ་ལྷོད།	积极
ངས་ཁོའི་མིང་བཤད་པ་གོ་མྱོང་མོད།འོན་ཀྱང་ཁོ་རིག་མ་མྱོང་།	消极
ད་ཐེངས་ང་ལ་ངོ་མ་བརྩེ་དུང་ངོ་མ་ལ་འཕྲད།	积极
ང་ཚོར་དུས་ཚོད་ངེས་ཅན་ཞིག་ཡོང་ངེས་ཡིན།	积极
ངའི་འཆར་གཞི་ལ་མེ་ཏང་ལོ་འགྲོ་བསམ་ཡོད།མཐའ་མར་ཁུན་ཏི་ཅེ་ཟས།	积极
ཡིད་སེམས་མ་ཕམ་ཁྱོད་རང་ལེགས་འགྲུབ་འབྱུང་བར་ང་རང་ཡིད་ཆེས་ཡོད།	积极
ཁྱོད་ཚོ་མཉམ་དུ་འཛོམས་ནས་རོལ་དབྱངས་སྐོར་གྲོས་བསྡུར་མ་བྱེད།	消极
བཤན་པ་མ་ཅི་ཨའུ་ལྗིད་ཚད་ཅན་གྱི་མི་སྣར་ཤོམ་ལྭ་གོནནས་ཅ་དབེན་གྱི་ཕྱོགས་ལ་ཕྱིན།	积极
ཁྱེད་ཚོའི་སློབ་དཔོན་ཆེན་མོས་ཁྱེད་ཚོར་ཚོད་ལྟ་བྱེད་སྟངས་བསླབ་ཡོད་དམ།	消极
ཞའོ་ཐུ་ལེ་བྲོས་སོང་།	消极
ཁྱེད་་ཀྱི་གྲལ་མཚེས་ཀྱིས་ཁྱེད་་ཀྱི་ཆུ་འཐུང་ཚར་བ་ཡིན།	消极
རྒྱལ་ཡོངས་ཀྱི་གྲོང་ཁྱེར་དང་གྲོང་གསེབ་སྤྱི།ལྷག་པར་དུ་རྒྱ་ཆེའི་གྲོང་གསེབ་ཏུ་དཔྱིད་དཔལ་འབར་བ་ལྟ་བུའི་རྣམ་པ་གསར་པ་མངོན་པར་གསལ་ཞིང་།	积极
འཕྲུལ་ཆས་ཁང་གིས་འཕྲུལ་ཆས་རྙིང་བ་མེད་པར་བཟོ་རྩིས་ཡོད།	积极
ལོ་ཟླས་ང་ཚོ་དལ་གྱིས་རྒས་སུ་བཅུག	积极
ང་སློབ་ཁྲིད་ཀྱི་ངང་ཚུལ་ལ་ཁྱོད་དགའ་གི་འདུག་གམ།	积极
ཁོ་ནི་རྫོངས་མཐུག་པའི་སེམས་ཁམས་རིག་པའི་བློ་འདྲི་དགེ་རྒན་ཞིག་ཡིན།	积极
དོ་དམ་ལ་མ་ཉན་པ་དང་སྒྲིག་སྲོལ་ལམ་ལུགས་མ་བསྲུངས་པ།	消极
ང་ཆར་བ་བབས་པའི་རྐྱེན་གྱིས་ཕྱིར་ཡོང་བ་མིན།རྒྱུ་མཚན་ནི་ང་རང་ཐང་ཆད་པས་ཡིན།	积极
ཀྲུང་གོའི་དཔལ་འབྱོར་གྱི་ཉམས་ཉེན་ཚབས་ཆེན་སྔ་ན་མ་གྲགས་པ་བྱུང་བ་དེས།	消极
ཐོག་མར་ཉི་གདུགས་ལ་རང་ཉིད་ཀྱི་ཆ་ཤས་ཚང་མའི་རིན་གོང་གི་དཔྱ་ཁྲལ་བརྒྱ་ཆ་６“བསྡུས་”ཡོད་པ་དང་།དེ་རྗེས་དེ་ཉིད་ཀྱི་སྤྱིའི་རིན་གོང་གི་དཔྱ་ཁྲལ་བརྒྱ་ཆ་６“བསྡུས་”ཡོད།	积极
ང་ད་ལྟ་ཁོམ་ལོང་མེད་པས་ཟ་མ་གཡོ་སྐོལ་བྱས་མེད།	消极
དེ་ག་རང་རེད།	积极
འགྲུལ་བ་ཡོད་ཚད་ཕྱི་ལ་རླངས་འཁོར་ཆེན་པོ་ནས་མོ་ཏྲ་ཆེན་པོ་ཅིག་བསྒྱུར།	消极
ཆུ་ལོག་དང་ཞོད་སྐྱོན་གྱི་གནོད་པ་དེ་སྔར་ནས་བཟུང་ཀྲུང་ཧྭ་མི་རིགས་ཀྱི་ནང་ཁུལ་གྱི་གནོད་སྐྱོན་ཆེན་པོ་ཞིག་ཡིན་མོད།འོན་ཀྱང་ཆུའི་ཐོན་ཁུངས་དཀོན་པ་དེ་ཡང་རང་རྒྱལ་གྱི་ཞིང་ལས་དང་དཔལ་འབྱོར་སྤྱི་ཚོགས་གོང་དུ་སྤེལ་བའི་འགོག་རྐྱེན་དུ་འགྱུར་ཇེ་ཆེར་འགྲོ་བཞིན་ཡོད།	积极
འོ་ན་བྱ་བ་འདི་ང་དང་འབྲེལ་བ་ཡོད་དམ།	消极
མེ་འགོག་རུ་མིས་དུས་ཚོད་འགའི་ནང་དུ་མེ་འབར་བའི་གནས་ཚུལ་བརྟན་འཇགས་བྱས་པ་རེད།	积极
ཁྱོད་ཀྱིས་གཟའ་ཉི་མའི་སྔ་དྲོ་རྒྱུན་པར་ཅི་ཞིག་བྱེད་ཀྱིན་ཡོད།	积极
ཕྱོགས་གཉིས་ཀྱི་འབྲེལ་བ་ཇེ་ཞན་དུ་འགྲོ་རོགས།	消极
ངས་ཁྱོད་ཇི་ལྟར་ཁོང་ཁྲོ་ལངས་དུ་བཅུག་པ་རེད།	消极
ཁྱོད་རྒྱུག་མི་འཕྲོད།	消极
ས་གནས་དེ་མ་གཞི་ནས་ཁྱོད་ལ་མི་དབང་།	消极
ཁྱོད་ཚོས་སྟོབས་ཤུགས་གཅིག་བསྡུས་ཀྱིས་གཞི་རིམ་གྱི་ཏང་གི་རྩ་འཛུགས་ལེགས་སྐྱོང་བྱེད་ཤུགས་ཆེ་རུ་བཏང་།	积极
སུ་ཞིག་གིས་ཁྱོད་ལ་འདི་ལྟར་སྒྲུབ་ཏུ་བཅུག་པ་རེད།	消极
ང་ནི་ཁྲིམས་རྩོད་པ་ཞིག་ཡིན་པས་སྒོར་མོའི་ཆེད་དུ་རང་གི་མགྲོན་པོ་བཙོང་མི་སྲིད།	积极
ཁྲིམས་ལུགས་སློབ་མཁན་དག་གིས་གཞན་དྲིང་མི་འཇོག	积极
བསམ་པའི་ཐོན་རྫས་ཐོན་སྐྱེད་དང་ཁྱབ་བསྒྲགས་བྱ་རྒྱུ་ལས་འགན་གཙོ་བོར་ཁུར་བའི་གསར་འགྱུར་དང་།དཔེ་སྐྲུན།རིག་གནས་བྱ་གཞག་སྣ་ཚོགས།	积极
ཞིང་ལས་ཐོན་སྐྱེད་རྒྱུ་ཆས་ལ་ཕྱོགས་བསྡུས་ཁ་གསབ་བྱེད་པའི་སྲིད་ཇུས་འཐུས་སྒོ་ཚང་དུ་གཏོང་བ།	积极
ཁོས་ཁྱོད་ལ་ལས་སུ་འཇུག་པའི་བྱ་བ་དེ།ང་དང་རྩོད་པ་མ་བྱས།	积极
ཁྱོད་ཀྱིས་ང་ཉར་དགོས།	积极
ཡང་ན་ཡོངས་ཁྱབ་འདེམ་བསྐོའི་ལམ་ལུགས་དགོས་པ་དེ་རེད།	消极
སྒྲིག་གཞི་དེའི་ཁོངས་མིའི་ནང་དུ་འཐབ་ཕྱོགས་གཅིག་གྱུར་པུའུ་དང་།ནོར་སྲིད་དཔལ་འབྱོར་ཨུ་ཡོན་ལྷན་ཁང་གི་ཏང་ཙུའུ།བཟོ་ཚོང་མཉམ་འབྲེལ་ཚོགས་པའི་ཏང་ཙུའུ།དེ་མིན་སྤྱི་ཁྱབ་བཟོ་ཚོགས་སོགས་ཀྱི་འབྲེལ་ཡོད་མི་རྣམས་འདུ་དགོས།	积极
དེ་མིན་གྱི་འདེམས་བསྐོའི་ཨུ་ཡོན་ལྷན་ཁང་རིམ་པ་དང་ཁག་ནི་མི་ལྔ་ནས་བཅུ་གཅིག་བར་ལས་ཚུགས།	积极
ཁྱོས་ཨ་རུའིཧྥེ་ཨར་ཕོ་སིའི་ད་ཐེངས་གསེར་གྱི་རྟགམ་ཞིག་ཁྱེར་ཡོང་བ་རེད་ཞེས་ཤོད།	积极
ང་རང་ནི་གཞུང་དྲང་གི་ལས་མི་ཞིག་ཡིན།	积极
ངས་ཁྱོད་པེ་ཅིན་ནས་སྐྱིད་པོའི་ངང་བསྡད་ཡོད་པ་ཤེས་ཡོད།	积极
དེ་སྒོར་གཉིས་བརྒྱ་གསུམ་བཅུ་ཡིས་འཚོང་བ་རེད།	消极
ངས་ཁྱོད་ལ་ལས་ཀ་ངོ་སྤྲོད་བྱེད་རོགས་བྱ།	积极
ཁྱེད་ཚོའི་བཟོ་ལས་ཐོན་སྐྱེད་ཐོག་མཐའ་བར་གསུམ་དུ་འཕེལ་མེད་རང་སོར་བསྡད་ཡོད།	消极
ཁྱོད་ཀྱིས་ནད་པར་བརྩེ་སེམས་དང་བརྩེ་དུང་ཟབ་མོ་སྐྱེ་མི་ཐུབ།	消极
ངས་ཆེས་གུས་བཀུར་བྱེད་ས་ནི་དམག་མི་རེད།	积极
མའེ་ཉེ་ཀྲོའུ་ནི་རྒྱུ་སྤུས་བཟང་བའི་ཐོན་རྫས་ཤིག་རེད།	积极
དོན་ཚན་གྱ་དྲུག་པ།བཅའ་ཁྲིམས་འདིའི་དོན་ཚན་ཉེར་དྲུག་པའི་གཏན་འབེབས་ལྟར་ངལ་རྩོལ་གྱི་གན་རྒྱ་རྩིས་འགྲོ་མེད་པའི་ངེས་གཏན་ཁེལ་ཏེ་ཕ་རོལ་པོར་དཔལ་འབྱོར་གྱི་གྱོང་གུན་བཟོས་ན།འགན་འཛོལ་ཡོད་མཁན་ཕྱོགས་ཀྱིས་གུན་གསབ་འཇལ་འགན་འཁུར་དགོས།	消极
ཁྱོས་བལྟས་ན་ཁྱོད་ཀྱིས་ཁོ་ལ་མགོ་བསྐོར་བྱ་ཆོག་མོད་འོན་ཀྱང་ངས་ཁྱོད་ལ་ཁོ་ནི་སྤྱང་གྲུང་ལྡན་པའི་མི་ཡིན།	消极
གལ་ཏེ་ཁྱོད་ཀྱིས་དངོས་གནས་སྒོར་ཁྲི་གཅིག་དང་སྟོང་ལྔ་ལེན་མི་ཐུབ་ན་ངས་ཁྱོད་ལ་རོགས་བྱེད།	积极
ལས་ཀའི་གཙོ་གནད་དུ་དམིགས་ནས་བརྟག་དཔྱད་ཞིབ་འཇུག་རབ་དང་རིམ་པ་བྱས་ཡོད།	积极
ཐེངས་སྔོན་མའི་མ་རྩ་བཏང་བ་ནས་བཟུང་སྟེ་རྩིས་ཐོ་ལ་འགྱུར་ལྡོག་བྱུང་།	积极
ཞང་ཀང་དམིགས་བསལ་སྲིད་འཛིན་ཁུལ་གྱི་གནས་ཚུལ་དངོས་དང་ཟུང་འབྲེལ་བྱས་ནས།	积极
ཁྱོད་ཀྱིས་སྒོ་ཕྱེ་རོགས།	积极
ངས་ཁྱོད་དང་འབྲེལ་མེད་མི་གླེང་།བདེ་མོ།	积极
ཁྱོད་ཀྱི་ལོ་ཚོད་འདི་ལ།ཁྱེད་ཀྱིས་གྲངས་ཆ་རྩིས་སྟོན་ཕྲི་རྩིས་ཤེས་དགོས།	积极
ཁྱོད་གཉིས་ངོ་མ་དགའ་རོགས་མ་རེད།	消极
ཁྲིམས་འགལ་ལུགས་དཀྲུག་གི་གྱོད་གཞི་ཚབས་ཆེན་ཁག་ཅིག་གིས་ཤུགས་རྐྱེན་ཧ་ཅང་ངན་པ་བཟོས་ཡོད།	积极
ཁ་སང་ནི་དཔེར་བརྗོད་ཧ་ཅང་ཡག་པོ་ཞིག་རེད།	积极
རྒྱལ་ཁབ་ཀྱི་མངའ་ཁོངས་ཐོན་ཁུངས་སྐྱིན་ཚབ་ཡོད་པའི་བེད་སྤྱོད་ལམ་ལུགས་བསྒྱུར་བཅོས་མུ་མཐུད་དུ་གཏིང་ཟབ་ཏུ་གཏོང་བ་དང་།རྒྱལ་ཁབ་ཀྱི་མངའ་ཁོངས་ཐོན་ཁུངས་ཀྱི་ཚོང་རའི་མ་ལག་འཛུགས་སྐྲུན་ལ་སྐུལ་འདེད་བཏང་སྟེ།ཐོན་དབང་གསལ་པོ་དང་སྒྲིག་སྲོལ་འཐུས་ཚང་།ཚོད་འཛིན་ནུས་ལྡན།འཁོར་སྐྱོད་ཚད་ལྡན་བཅས་བྱེད་ཐུབ་པ་བྱས་ཏེ་ཐོན་ཁུངས་དབང་མཁན་དང་བེད་སྤྱོད་མཁན་གྱི་ཁྲིམས་མཐུན་ཁེ་དབང་ཁྲིམས་མཐུན་ལྟར་སྲུང་སྐྱོང་བྱ་དགོས།	积极
སུས་འབོད་ཡིག	消极
ཁྲལ་མེད་པར་བཟོ་དགོས།	积极
བྱ་བ་དེ་དག་ལས་བྱེད་པ་རང་ཉིད་ཀྱིས་ཐག་གཅོད་ཐུབ།	积极
དེ་ན་ངས་རི་བོང་རི་བོང་ཤོར།སྡོམ་པ་སྡོམ་པ་ཤོར་བ་མ་ཡིན་ནམ།	消极
ལེགས་སྐྱེས་ཅི་ཞིག་ཉོས་ནས་ད་གཟོད་མོ་རང་ལ་བཅངས་བའི་བརྩེ་བ་མཚོན་ཐུབ་མིན་མི་ཤེས་བ་རེད།	积极
ཕྱིར་བཏང་ཚད་འཕར་བའི་རྒྱུ་རྐྱེན།	积极
ཁོ་མོས་ང་ཚོའི་འདི་དག་ནི་རྒྱ་གར་དབུས་རྒྱུད་དང་ཤར་རྒྱུད་ཀྱི་ཆེས་གྲུབ་འབྲས་ཆེ་བའི་བྱ་བའི་ལས་གཞི་ཞིག་རེད།	积极
རྐྱང་རྩེ།	积极
རང་སྐྱོང་དང་གཅིག་གྱུར་གཅིག་ལ་གཅིག་བརྟེན་སྒོས།	积极
ང་ཚོའི་མི་རབས་འདི་ན་སྤྱིར་མིང་སྣ་ཚོགས་ཡོད།	消极
ང་ཉིན་རེའི་ཉིན་གུང་ལ་དུས་ཚོད་གཉིས་ལ་ཉལ་དགོས།	积极
ལོ་རྒས་འཕྲུལ་བསྒྱུར་ཞེས་པ་ཇི་འདྲ་ཞིག་ཡིན་ནམ།	积极
རྒྱལ་ཡོངས་ཀྱི་ཕྱོགས་གང་ཅིའི་ཐད་ནས་ཐུན་མོང་དུ་ཚན་རིག་གོང་འཕེལ་འགྲོ་བར་སྐུལ་སྤེལ་བྱེད་པའི་རྣམ་པ་བཟང་པོ་ཞིག་ཆགས་ཐབས་བྱ་རྒྱུ།	积极
དབང་ཆ་དང་ཁེ་དབང་དབར་དང་།དབང་ཆ་དང་འགན་འཁྲི་དབར་གྱི་འབྲེལ་བ་ཐག་གཅོད་ཡང་དག་བྱས་ནས།གཅིག་ནས་སྲིད་འཛིན་སྡེ་ཚན་དང་།འདྲི་གཅོད་སྡེ་ཚན།ཞིབ་དཔྱོད་སྡེ་ཚན་བཅས་ལ་དགོས་ངེས་དབང་ཆ་སྤྲོད་དགོས་པ་དང་།གཉིས་ནས་དབང་ཆ་ལག་བསྟར་བྱེད་པའི་ནང་ཚད་ལྡན་བཟོ་རྒྱུ་དང་།ཚོད་འཛིན་བྱེད་རྒྱུ།ལྟ་སྐུལ་བྱེད་རྒྱུ་བཅས་ལ་དེ་བས་དམ་ནན་བྱས་ནས།སྤྱི་དམངས་དང་།ཁྲིམས་ཚན།རྩ་འཛུགས་གཞན་དག་བཅས་ཀྱི་ཁྲིམས་མཐུན་ཁེ་དབང་སྲུང་ཡོད།	积极
ཀྲུང་གོའི་མངའ་ཁོངས་ནས་ཞིན་ཅང་ཁ་ཕྲལ་དུ་གཏོང་འདོད་བྱས་པ་རེད།	消极
ཁྱོད་ཀྱིས་ནི་ངོ་རྒོལ་བྱས་ན་བཙོག་པ་རེད།	消极
དེས་ན་ཁོས་ཅི་ལྟར་བཤད་པ་རེད།	积极
རྒྱལ་ཁོངས་ལོ་རེ་བཞིན་འཇིག་བཞིན་ཡོད།	消极
སྤུན་ཟླ་དྲུག་ཀྱང་ཡར་ཐོན་བྱུང་བ་རེད།	积极
ལྐོག་ཟ།རུལ་སུངས།ཆུད་ཟོས་བཅས་ཀྱི་སྤྱོད་ངན་ལ་ངོ་རྒོལ་གྱིས།	消极
རྒན་མོ།ང་ཁྱོད་ལ་བཟང་རན་འདུག	积极
ཁོ་མོའི་གསང་བ་ཆུང་ཆུང་དེ་ཅུང་མ་འགོར་བར་རྙེད་པ་རེད།	积极
ཁོ་ལ་ན་ཚ་ལྗིད་མོ་ཕོག་འདུགའོན་ཀྱང་སྔར་བཞིན་སྐད་ཆ་བཤད་ཐུབ།	积极
རྒྱན་སྤྲས་ཀྱི་བྱ་སྒྲོ་གཅིག་གམ་ཕྲུང་གཅིག	积极
ང་ཚོའི་རྒྱང་བསྒྲགས་ལས་ཁུངས་ཀྱིས་དར་ཁྱབ་ཆེ་བའི་རོལ་མོ་སྣ་ཚོགས་སྟོན་བཞིན་ཡོད།	积极
དེས་འགྲན་རྩོད་དང་རིན་གོང་གི་ཐབས་ལ་བརྟེན་ནས་དངོས་ཟོག་དཀོན་རིགས་རྣམས་ཕན་འབྲས་བཟང་པོ་བསྐྲུན་ཐུབ་པའི་ལྷུ་ཚིགས་སུ་བཀོད་སྒྲིག་བྱེད་ཐུབ་པ།	积极
ངས་སྔོན་ཆད་འདི་གར་དུས་རྒྱུན་སྤྱང་ཀི་མཐོང་ཐུབ།	积极
ང་ཡང་གཉིད་རྒྱུ་ཡིན།སྔ་མོར་ངལ་གསོས།	消极
གལ་ཏེ་ཁྱོད་ཀྱིས་སྨན་འདི་རྒྱུན་ཁྱོངས་ཀྱིས་བཏུང་བ་ན་རང་གི་ན་ཚ་མྱུར་དུ་དྲག་སྲིད།	积极
ལེའུ་གསུམ་པ།སྤྱི་ཚོགས་ཀྱི་འགན་འཁྲིའི་སྐོར།	积极
ལས་ཚུལ་འདི་ཚང་མས་ཤེས་པ་རེད།	积极
འཛམ་གླིང་གི་ཚན་རིག་ལག་རྩལ་འཕེལ་རྒྱས་མགྱོགས་སུ་གཏོང་བ་དང་རྒྱལ་སྤྱིའི་དཔལ་འབྱོར་གྲུབ་ཚུལ་མགྱོགས་མྱུར་དུ་བསྐྱར་སྒྲིག་བྱེད་པའི་འགྲོ་ཕྱོགས་ལ་བསམ་བློ་ལེགས་པར་གཏོང་བ།	积极
དཔོན་ཉམས་རིང་ལུགས་ནི་ཐོན་སྐྱེད་ཆུང་བ་ལས་བྱུང་བ་ཞིག་ཡིན་པ།	消极
ཁྱོའི་ལས་གྲོགས་ཀྱིས་གསར་གཏོད་བྱས་པའི་གཉེན་ཆས་ལ་སྐྱོན་ཆ་འདུག	消极
གོ་མིན་ཏང་ནང་ཁུལ་གྱི་གནས་ཚུལ་（ཀྲུང་དབྱང་དང་ས་གནས་བར།	积极
འཕུར་བསྐྱོད་བྱེད་པ་ལ་སྨོན་འདུན་ཞུ།	积极
ཁྱོད་ཀྱིས་ང་སེམས་ནང་སྡུག་གཟོད་རྒྱུ་ཡིན་ནམ།	消极
ཁོད་ཆེམ་ཆུ།	积极
སྒོར་ལྟེའི་སྟེང་གི་ཚེག་དེ་སྒོར་ལྟེའི་བར་ཐག་དང་མཚུངས་པ་བྱེད་དགོས	积极
ཁོང་གིས་བདམས་པའི་མི་ནི་ཅུང་ཕུལ་དུ་བྱུང་བ་རེད།	积极
དོ་དགོང་ཀྲུའུ་ཅེ་ལོན་གྱིས་ལུས་རྩལ་ཁང་འདི་ནས་ཆེད་འཚོགས་འཚོགས་རྒྱུ་རེད།	积极
སྐྱེས་པ་འདི་ཟས་བཟའ་བར་མགྱོགས།	积极
ས་དམར་སྒང	积极
མི་ཚང་མས་དགེ་རྒན་བརྟེན་ནས་རི་མོ་སྦྱོང་འདོད།	积极
ཁོ་མོ་ཁྱེད་ཚོ་ལ་མཚོན་ན་ཧ་ཅང་བཟང་པོ་འདུག་གམ།	积极
ཁོས་ས་བཤད་རྡོ་བཤད་ཅིག་བྱས་ནས་ད་གཟོད་དངོས་གནས་བཤད་དགོས་པའི་དོན་དག་བཤད་བྱུང་།	消极
སྙིང་ཉེ་ལགས།དེ་རིང་ང་རང་ལས་ཚོགས་ཚོགས་ཀྱི་ཡོད།ངས་ཁྱོད་ཡོང་བར་སྒུག་ངེས་ཡིན།	积极
ང་ཚོས་བལྟས་ན་རྟོགས་སོང་།ཚོང་རའི་ནང་གི་ད་དུང་ཁ་གསབ་བྱས་པའི་སྟོང་བ་ལ།	积极
མེ་སྒོར་༧༠ལས་དམའ་བའི་མགྲོན་ཁང་ཡོད་དམ།	积极
སྲིད་གཞུང་གིས་ང་ཚོའི་རེ་བ་དང་ལེན་བྱས་སོང་།	积极
ཁྱོད་རང་དབྱིན་ཡིག་ལ་སྤྲོ་བ་ཡོད་པ་ཡིན་ནམ།	积极
ཁ་ཧྥེ་འདི་ཁོའི་དང་ཁ་དང་འཚམ་པོ་ཡོད།	积极
ཆང་བཞག་པའི་དུས་ཚོད་ཇི་ལྟར་རིང་ན་དེ་ལྟར་འཐུང་ན་ཇེ་ཞིམ་ཡིན།	积极
2020ལོར་འབྱོར་འབྲིང་སྤྱི་ཚོགས་སྒོ་ཀུན་ནས་ལེགས་འགྲུབ་བྱེད་པའི་འབད་འཐབ་དམིགས་འབེན་མངོན་འགྱུར་བྱེད།	积极
ཁྱོད་ཀྱིས་དེང་རབས་ཀྱི་ཤེས་རིག་གིས་སྔར་གྱི་འདི་འདྲའི་མཛེས་པའི་སྐྱེ་ཁམས་ཀྱི་ཤེས་རིག་དང་སྐྱེ་ཁམས་ཁོར་ཡུག་ལ་གཏོར་བརླག་གཏོང་མི་རུང་།	消极
ཚོགས་འདུའི་ཐོག་གང་ས་གང་དུ་དར་དམར་ཡིན།	积极
ཁྱོད་ལ་དགའ་ཕྱོགས་ཅི་ཞིག་ཡོད།	积极
དཔེ་དེབ་རིང་ལུགས་ལ་ངོ་རྒོལ་བྱ་དགོས།	消极
ངའི་ནངས་ཇ་ང་ལ་སྐྱེལ་ནས་ཡོང་ན་ཆོག་གམ།	积极
ཅུང་ཙམ་བསྡད་ནས་ཁྱོས་རེའུ་མིག་འགོད་ནས་ངར་བྱི།	积极
མི་རིང་བའི་གོང་ཁྱེད་ཚོས་སྔ་ས་ནས་འགོ་བཙུགས་ཏེ་འོད་ཟེར་ལྡན་པའི་དམག་དཔུང་ལ་མགོ་བཏགས་ཞུས་པ་རེད།	积极
ཁྱོད་ཀྱིས་ང་རང་ཕམ་པར་གཏོང་འདོད་པ་ཡིན་ནམ།	积极
ཞོགས་པ་བཟང་།ཁྱོད་རང་ཞོགས་ཟས་ཟ་རུ་གང་དུ་འགྲོ།	积极
ཚོར་བ།	积极
ཁྱོད་ཀྱིས་དངོས་པོ་ཐོན་ཡོད།	积极
བྱིས་པ་རྣམས་ནི་དེ་འདྲ་ཡིན་པས།སྒོ་ཕྱེ་བག་ལབ་ཡང་ཟས་ནས་ཚར་བར་བྱས།	积极
དགེ་རྒན་གྱིས་བཤད་པ་ཚང་མ་ཁྱོད་ལ་ཕན་པ་ཡིན།	积极
གོ་བ་ཡིན་ན་ཁྱོད་ནི་འན་ཧྥེ་ཡི་མི་རེད་ཟེར།	积极
ཁོ་མོས་མཐར་ཐུག་རྙེད་དགོས་པ་དེ་རྙེད་ཟིན།	积极
ཁང་བ་ནི་ང་ཚོ་མང་ཚོགས་རྣམས་ཀྱི་དོན་དག་གལ་ཆེན་ཞིག་རེད།	积极
འགོ་ཁྲིད་ཀྱི་དབང་ཆ་འཕྲོགས་དགོས།	积极
ང་ཚོས་དབྱེ་ཞིབ་གཏིང།ཟབ་དང་ཤེས་ཐབས་བྱེད་དགོས།	积极
རིགས་གཉིས་པ་ནི་ཏང་དང་ཕྱོགས་ཁག་སོ་སོ་རྡོག་རྩ་གཅིག་སྒྲིལ་འདི་འདྲ་ཡག་པོ་བྱུང་།	积极
ང་སང་ཉིན་ཞོགས་པར་ཆུ་ཚོད་༦པའི་སྟེང་དུ་ལངས་རྒྱུ་དྲན་སྐུལ་བྱོས།	积极
ཁྱོད་རང་གིས་བལྟས་དང་རེའུ་མིག་འདིའི་སྟེང་ན་ཅི་ཙམ་ནོར་ཡོད་པ་རེད།	消极
ང་ཚོས་མྱུར་དུ་ཁྱེད་ལ་བརྗེ་ཡོང་།	积极
ཏང་གི་མང་ཚོགས་ལམ་ཕྱོགས་ཀྱི་སློབ་གསོ་ལག་ལེན་བྱེད་སྒོ་ཟབ་སྤེལ་བྱེད་པའི་སྐོར་གྱི་ཀྲུང་དབྱང་གི་བཀོད་སྒྲིག་ཁྱོན་ཡོངས་ནས་དོན་འཁྱོལ་མཐར་ཕྱིན་བྱས།	积极
བཀས་བཀོད་རྒྱུད་འཛིན་གྱི་རྨོངས་དད་རྩ་གཏོར་གཏོང་རྒྱུ་དང་།ཚན་རིག་རྫུན་མ་དང་ཚན་རིག་དང་འགལ་བའི་སྣང་ཚུལ་སྣ་ཚོགས་མེད་པ་བཟོ་རྒྱུའང་རྒྱུན་འཁྱོངས་ལྷོད་མེད་བྱ་དགོས།	积极
རྩིག་པ་ལ་ཉག་ཤུར་བཟོས་པ།	积极
སྒོར་བཙལ་དུས་འཚོལ་ཐབས་བྱེད་དགོས།	积极
དེ་ནི་ཞོར་གཏོགས་ཞིང་ཆེན་ཞིག་རེད།	消极
འདི་ནི་ནོར་འཁྲུལ་ཆུང་ཆངུ་ཞིག་རེད།	消极
ཁྱོས་ཁྲིན་ཡེ་ཞོན་གྱི་གླུ་ལེན་ཤེས་སམ།	消极
ཁྱིམ་དུ་ཐོན་ཚེ་ངལ་གསོ་	积极
ང་རང་ཁྱོད་ཀྱི་བལྟ་ཚུལ་དེ་ལ་དེ་འདྲ་མི་འཐད་འོན་ཀྱང་ངས་ཁྱོད་ཀྱི་སྐད་ཆ་བཤད་པའི་དབང་ཆ་ལ་མི་དགག	积极
ངས་གནང་བ་འདི་བེད་སྤྱོད་བྱས་ནས་དབྱིན་ཡིག་སློབ་སྦྱོང་བྱེད་འདོད།	积极
ངས་མདང་བརྒྱབ་ན་ཁོ་ནི་ཁྱོད་ལ་ལས་བཟང་ཁྱེར་ཡོང་མཁན་དེ་རེད།	积极
ཁོའི་རྣམ་འགྱུར་གྱིས་རྣམ་འགྱུར་ཁུག་མ་བཟོས་པ་རེད།	积极
ཧང་ཀྲོའུ་ནུབ་མཚོ་རུ་ཐེངས་གཅིག་བྱས།	积极
ད་རུང་དངུལ་རྩ་སོགས་དེང་རབས་ཞབས་ཞུ་ལས་གནས་ཡོད།	积极
ཏང་གཤིས་ལ་དང་དོད་དང་།སྤྱོད་ལམ་ལ་བརྩི་མཐོང་།མིག་དཔེ་བྱ་དགོས་པ་བཅས་ཀྱི་བླང་བྱ་ལྟར་ལས་ཁུངས་ཀྱི་གཞི་རིམ་ཏང་རྩ་འཛུགས་ཀྱི་ཧྲུའུ་ཅིའི་དཔུང་སྡེ་འཛུགས་སྐྱོང་བྱེད་ཤུགས་ཆེ་རུ་གཏོང་དགོས།	积极
ཡུའུ་ཡེང་ཧྥུའུ་ལ་གཟིམ་ཁང་གསུམ་དོ་དམ་བྱེད་རྒྱུར་གཞོགས་འདེགས་བྱས།	积极
དེ་རིང་ང་ལས་ཀར་སོང་རུང་སྤྲོ་བོ་མི་འདུག	消极
ཆུ་ཁྱེད་་ཀྱི་བརླ་ལ་སྣུབས།	消极
གལ་ཏེ་ཡོད་ན་ང་ལ་ཉལ་ཁྲི་ཆེ་ཞིག་གྲ་སྒྲིག་བྱས་རོགས།	积极
ང་ལ་ཁྱོད་ཀྱི་ཁ་པར་ཨང་གྲངས་ཤོད་དང་ངས་ཁྱོད་ལ་ཁ་པར་གཏོང་བར་སྟབས་བདེ།	积极
འདི་ལ་ཤིང་ཏོག་སྐྱུར་མོ་མཐོང་འཕྲལ་སྐོམ་པ་སེལ་ཟེར་བ་ཡིན་ནམ།	消极
ཁབ་རྣམ་དངོས་པའི་ཕྲ་ཞིབ་རྣོ་ངར་ཕྱིན་མངོན་དངོས་པོ།དཔེར་ན་མཚོ་མཁྲིས་ཀྱི་སྒལ་ཚིགས་དང་མན་ཤེལ་སྤོ་ལོ་ལྟ་བུ།	积极
ཁོ་སྒོར་མོ་ཡོད་པའི་བུད་མེད་ཞིག་ལ་འཕྲད་པས།རྗེས་ནས་གཉེན་སྒྲིག་སོང་།	积极
ཁྱེད་ཀྱིས་སྔོན་ལ་ངའི་གནད་དོན་ལ་ལན་ཐོབས་དང་།	积极
མོས་ནམ་རྒྱུན་མོའི་བྱིས་པ་དག་ཇི་འདྲ་ཕུལ་བྱུང་ཡིན་པ་མངོན།	积极
ཁོ་ལྟོ་བ་མ་འགྲངས་པས་སྐམ་ཞིང་རིད་པར་གྱུར།	消极
སྐྱ་ཀྱིས།	积极
ས་གནས་རང་བཞིན་གྱི་འགལ་བ་འདིས་འཛམ་གླིང་བདེ་འཇགས་ལ་འཇིགས་སྐུལ་ཡོད་པ་རེད།	积极
རྩི་ཤིང་གི་རིགས་འདིས་འཇིམ་རྐོས་ལ་སྲུང་སྐྱོབ་བྱས་ནས་གནམ་གཤིས་ཀྱི་གནོད་པ་མི་ཐེབས།	积极
ཞུམ་པ་མི་མངའ།	积极
སུས་ནོར་འཁྲུལ་གཡོ་བསྲང་བྱེད་མྱོང་།	积极
ཞའོ་ལིན་ན་སོང་བས།ཨ་མས་སེམས་ཁྲལ་ཆེན་པོ་བྱས་ཡོད།	消极
ཁ་སང་དགོང་མོར་ངའི་རྒྱུགས་ཤོག་དེ་རིང་ངས་ད་རུང་བྲིས་མ་སོང།	消极
ཁྱེད་ཚོའི་ལུས་པོས་ཚད་ཆེ་བའི་འཕྲོ་ཐིག་ཐེག་མི་ཐུབ་པ་ཡིན།	消极
ད་རུང་ལམ་འགྲམ་སྡེ་མའི་དཔལ་འབྱོར་འཕེལ་རྒྱས་ཇེ་མགྱོགས་ལ་བཞག	积极
ཁྱེད་་ཀྱིས་ཁོ་ཚོའི་ཁྲོད་ནས་དོན་དག་འདི་གླེང་མགོ་བརྩམས།	积极
ཁྱོད་ཀྱིས་གཞན་པ་ལ་ལེ་བདའ་ཁོ་ན་བྱེད་མི་ཉན།	消极
ཁྱོད་ཀྱིས་ང་ལ་སྒོར་མོ་ཞིག་སྤྲད་ན་ཆོག་གམ།	积极
ཟླ་བ་འདི་འདས་སོང་ན་ཟླ་བ་ལྔ་འགོར་བ་རེད།	积极
ཚོད་ལྟ་ཁང།སློབ་གྲྭ་ཕྱི་ནང་གི་དངོས་སྦྱོང་རྟེན་གཞི།སློབ་ཚན་དང་སློབ་དེབ་སོགས་གཞི་རྩའི་འཛུགས་སྐྲུན་ལ་ཤུགས་སྣོན་རྒྱག་དགོས།	积极
ཉིའུ་ཐོན་གྱིས་བཀོལ་མྱོང་པའི་རྒྱང་ཤེལ།	积极
ཁྱེད་ཚོ་ཉལ་ཁང་དུ་ལི་གཅིག་ལ་རིན་མེད་དུ་བསྡད་ཆོག་གམ།	积极
འདི་ལོའི་གཏོང་ཡོང་གི་ལྷག་གྲངས་སྒོར་དུང་ཕྱུར་3336.22ཡིན་པ་དང་།ལོ་མཇུག་གི་འགྲིལ་གསོག་ལྷག་གྲངས་སྒོར་དུང་ཕྱུར་66630.89ཡིན།	积极
ང་ཚོའི་གྱོང་གུན་ལ་སྐྱིན་ཚབ་འཇལ་ངེས་ཡིན།	积极
བློ་ཁོག་ཆེན་པོས་འགག་གནད་སྒྲོལ་བ།	积极
ཁྱོད་འོད་སྡེར་གང་ལ་དགའ།	消极
ད་རུང་འབར་རླུང་ཀུང་ཟིས་བདེ་འཇགས་དགོས་མཁོར་གཞིགས་ནས་ཆེད་དུ་བཟོས་པའི་སྒོ་ཐེམ་རེད།	消极
ཁྱོད་ཀྱིས་ཅི་ལྟར་བཀོད་སྒྲིག་དང་འཆར་གཞི་ཡོད།	积极
“ཆེད་ཁེ་ལས་དོན་དོ་དམ་སྡེ་ཁག་གིས་ཁྲིམས་ལྟར་དོན་ཚན་གོང་མའི་ནང་གསལ་འགན་དབང་ལག་བསྟར་བྱེད་སྐབས།དོ་བདག་གིས་རོགས་རམ་དང་གཞོགས་འདེགས་བྱ་དགོས་པ་ལས་ཁས་ལེན་མི་བྱེད་པ་དང་བཀག་འགོག་བྱེད་རིགས་མི་ཆོག”	积极
གཉེར་སྐྱོང་བྱེད་སྟངས་གང་ཞིག་བེད་སྤྱོད་བྱས་ཀྱང་།	积极
ངས་ཐོས་པ་ལྟར་ན་ཉེ་ལམ་འགོས་ནད་ཚབས་ཆེ་བ་ཞིག་རེད་ཟེར།	消极
གསར་བ་དང་བཀོལ་སྤྱོད་བྱས་མྱོང་བའི་རླངས་འཁོར།	积极
ད་ལྟ་ང་ཚོ་འཆམ་འཆམ་ལ་འགྲོ།	积极
དོན་ཚན་ལྔ་པ།ཕྱི་རྒྱལ་གྱི་བཅའ་ཁྲིམས་སྤྱད་ན་ཀྲུང་ཧྭ་མི་དམངས་སྤྱི་མཐུན་རྒྱལ་ཁབ་ཀྱི་སྤྱི་ཚོགས་ཀྱི་སྤྱི་པའི་ཁེ་དབང་ལ་གནོད་འཚེ་བཟོ་སྲིད་པར་ཀྲུང་ཧྭ་མི་དམངས་སྤྱི་མཐུན་རྒྱལ་ཁབ་ཀྱི་བཅའ་ཁྲིམས་སྤྱད་འཐུས།	消极
ཁ་སང་དུས་ཚོད་དགུ་ཐོག་ང་ཚོ་སྒོ་རྩིས་ཚོང་ཁང་དུ་སོང་ནས་དངོས་པོ་ཉོས།	积极
ངའི་ནང་དུ་སྔོ་ཚལ་བསྡུ་གི་མིན།	消极
ཁྱོད་ཀྱིས་ཁ་པར་དེའི་སྟེང་ནས་དགུ་གནོན།	积极
ང་ཚོས་བྱ་བ་དེའི་སྐོར་ལ་བརྟག་དཔྱད་ཞིབ་འཇུག་གནང་བ་ཡིན།	积极
སྲང་ལམ་ཕྱོགས་གཉིས་སུ་སྡོང་བོ་བཙུགས་ཡོད།	积极
ངས་ལྷིང་འཇགས་ངང་ཁྱོད་ལ་བལྟ་ན་འདོད།	积极
རྒྱུན་དུ་ངས་དེ་དྲན་དུས་ཡིད་ལ་བླུན་རྨོངས་ཀྱི་གནོང་འགྱོད་སྐྱེས།	消极
འདི་ཟ་མ་ཟས་རྗེས་འཐུང་།ཉིན་རེར་ཐེངས་གསུམ་ལ་འཐུང་།ཉིན་གསུམ་ལ་འཐུང་།	积极
གཏམ་རྒྱུད་རིགས་གང་རེད།	消极
ཁྱོད་ལ་སུན་པོ་བཟོས་སོང་ངས་ད་རུང་དྲི་བ་ཞིག་དྲིས་ན་ཆོག་གམ།	积极
ཉེན་བརྡ་དང་ནོར་བ་དེ་དག་གི་ནང་དོན་ཅི་ཡིན་ནམ།	消极
ཁོས་འདྲི་གཅོད་ལས་རོགས་ཚོགས་པ་ཁོ་ཉེས་པ་མེད་པར་ཡིད་ཆེས་བྱས།	积极
འགྲུལ་སྐྱེལ་རླངས་འཁོར་བཅོས་སྒྲིག་དེ་དག་གསར་རྙིང་མི་འདྲ་བ།	积极
ངས་བལྟས་ན་ཁོའི་རྣམ་འགྱུར་ནི་ཡ་མཚན་ཞིག་རེད།	消极
ངས་རྗེས་ཕྱོགས་སུ་ཁོས་ནམ་རྒྱུན་དུ་ང་ལ་ཨ་མ་ཞེས་འབོད་ཐུབ་ན་བསམ་བྱུང་།	积极
ཁྱེད་ཚོའི་གྲོང་ཚོ་ནི་རྒྱལ་ཡོངས་ཀྱི་རིག་གནས་དཔེ་སྟོན་གྲོང་ཚོའི་དཔེ་གཞི་ཁུལ་ཡིན།	积极
དོན་ཚན་སོ་བརྒྱད་པ།ཆེད་འཚོང་རྡོ་ཐའི་དངོས་རྫས་ལོག་ཚོང་བརྒྱབ་ནས་ཉེས་ཚད་ལོན་པ་ཡིན་ན།ཁྲིམས་ལྟར་ཉེས་འགན་བདའ་འདེད་གཏོང་རྒྱུ་དང་།	消极
ཉོན་དང་།སེམས་འགུལ་ཐེབས་པའི་གཏན་འཁེལ་གྱི་མཐོ་གནོན་ཁོང་གཏོགས་སུ་ཨང་རྟགས་ལྔ་དྲུག་གཡས་གཡོན་སུ་ཁ་གྱེས་བ་རེད།	积极
ངས་ཨ་མྱེས་ད་ལྟ་བདེ་ཐང་ཡིན་མིན་ཤེས་འདོད་པ་རེད།	积极
ངས་སེམས་བཟང་པོ་ཞིག་མྱོང་བར་སྐྱབས་བཅོལ་བྱེད།	积极
གསར་གཏོད་ཀྱི་བསམ་གཞིགས་ལ་བརྟེན་ནས་ཞིང་ལས་དེང་རབས་ཅན་གྱི་རྣམ་པ་གསར་པ་གཏོད་དགོས།	积极
ཐའོ་དགེ་རྒན་དེ་རིང་སྐྱེས་སྐར་རོལ།	积极
ཁོའི་སྐད་ཆའི་ནུས་པ་མཚོན་ཐབས་ལ་བྱང་ཆུབ་པ་ཞིག་རེད།	积极
ངས་ཅུང་ཙམ་མིན་ན་ཁྱེད་ཀྱི་འགྲིག་པར་བསམ་གྱིན་འདུག	积极
ང་ཚོའི་ཏང་གི་གནས་ཚུལ་ཡོད་ཚད་ཡག་པོ་ཡིན་པའི་བསམ་བློ་གཏོང་མི་རུང་།	消极
ཁྱེད་ཚོས་ད་རུང་ཁུག་དམར་སྐུར་སྲིད་དམ།	消极
མྰ་ལ་ལོན་སྤྱི་གླིང་།མགྱོགས་པོ།	积极
ཁྱེད་ཚོའི་དགྲ་བོ་ཆེ་ཤོས་ནི་ཁྱེད་ཚོ་རང་ཉིད་ཡིན།	消极
ཁྱོས་སྐད་ཆ་འཇིགས་པོ་མ་བཤད།	消极
སྙིང་ཉེ་ལགས་ངས་ནི་ཁྱོས་ལ་ཆེས་བཟང་བ་ཐོབ་པའི་ཆེད་དུ་ཡིན།	积极
ཆད་ཀྱང་མེད།	积极
ཁའེ་ལི་མེའི་ཡའི་དམག་འཁྲུག་ཁྲོད།དབྱིན་ཇི་དང་ཧྥ་རན་སི་རྒྱལ་ཁབ་གཉིས་ཀྱི་དམག་གིས་ཨུ་རི་སུའི་དམག་དང་འཐབ།	积极
ཁྱོད་ཀྱིས་བལྟས་ན་ངས་དབྱིན་སྐད་བཤད་པ་བཟང་ངམ།	积极
ང་ཚོ་གྲང་བསིལ་གྱི་སར་འགྲོ་རུ་བཅུག	积极
ཆབ་སྲིད་བརྟན་པོ་ཡིན་པའི་མི་བསམ་ཤེས་ཅན།ལྗང་མདོག་གོང་འཕེལ་གཏོང་མཁན་བཟོ་རྡོ།དམངས་ཀྱི་གནས་ཚུལ་ཤེས་པའི་རྩ་བ་བརྟན་པོ།ས་གནས་དཔུང་ཁག་གི་འགོ་ཁྲིད་མཁན་གྱི་སྣེ་མོ།ཀུན་སྤྱོད་ལེགས་འགྱུར་གྱི་བཟོ་བོ་ཆེན་མོ་བཅས་བྱེད་དགོས་ཞེས	积极
བཟོ་གྲྭ་གསར་པ་སྟེ་འདི་རུ་བཙུགས་ཡོད།	积极
ངས་ཁྱེད་དང་མཉམ་དུ་གྲོན་དངུལ་དེ་འཁུར་ན་འདོད།	积极
གསར་བརྗེའི་རྒན་རབས་པས་བསྐྲུན་པའི་རླབས་ཆེན་གྱི་བྱ་བཞག་དེ་མདུན་དུ་བསྐུལ་རྒྱུ་བཅས་ཀྱི་ཆེད་དུ་ཡིན།	积极
པུའུ་ཀྲང་གིས་འཛུགས་བསྐྲུན་འཆར་གཞི་འདི་ལ་ཆོག་མཆན་བྱིན།	积极
གནས་ཚུལ་འདི་འདྲའི་འོག་ཏུ་བདག་གིས་ཇི་ལྟར་ཁ་གཏད་དགོས་སམ་ཞེ་ན།	积极
གསུམ།སྔོན་ཆད་ལོ་５དང་１０རིང་གི་ལོ་རྒྱུས་ཀྱི་རང་བཞིན་ལྡན་པའི་གྲུབ་འབྲས་བསྒྲགས་བཤད་གཏིང་ཟབ་བྱས།	积极
ཁྱོད་ཚོས་མི་ཤེས་ན་ཁོའི་རྗེས་དེད་དེ་སློབ་དགོས།	积极
སྐབས་དེར་ངས་རླངས་འཁོར་གྱི་སྒེའུ་ཁུང་ཚང་མ་རྒྱབ།	积极
འཛམ་གླིང་སྣེ་མང་ཅན་གྱི་ཕྱོགས་སུ་འཕེལ་རྒྱས་འགྲོ་བཞིན་འདུག	积极
ང་ལ་གཟུགས་གཡིབ་མིག་ཤེལ་གོན་པའི་སྤོབས་པ་མེད།	消极
དེ་རིང་སྡོད་དམངས་འདི་ཚོའི་ལྟ་ཚུལ།	积极
ཁྱེད་སྨན་འདི་རིགས་ལ་སྣང་བ་འགྲོ་བ་མེད།	消极
ཧའེ་ལིན་ཅང་ཞིང་ཆེན་གྱི་ཏ་ཆིན་ཁུལ་ཀྲུང་གོའི་བྱང་ཤར་གྱི་སྣེ་ཟུར་ན་གནས་ཡོད།	积极
རིག་གནས་གསར་གཏོད་ཀྱི་བསམ་བཀོད་དང་ཇུས་འགོད་ཀྱི་ཞབས་ཞུ་དེ་འབྲེལ་ཡོད་ཐོན་ལས་དང་མཉམ་འདྲེས་སུ་འཕེལ་རྒྱས་ཡོང་བར་སྐུལ་འདེད།	积极
མོས་ཁང་བ་ཆེན་པོ་ཞིག་གི་ནང་འདུག་བསམ།	积极
ཁོ་རང་གི་ཁྱིམ་ཚང་གི་འཚོ་བ་ལ་ཡོང་འབབ་མེད་པར་བྱོས།	消极
ངས་གཅིག་སོ་གཙིགས་བྱེད་པ་།ལི་སྨི་བརྒྱད་ཀྱི་རྟིང་མཐོ་ལྷམ་གྱོན་།	积极
སང་ཉིན་ཉིན་གུང་ང་འདི་ནས་འགྲོ་རྒྱུ་ཡིན།	积极
བྱ་བ་འདི་དྲ་རྒྱ་ཐོག་ཏུ་ཡོད་པ་ཅི་རེད།	消极
ཨ་རིའི་མི་སྒོ་ནས་ནང་ལ་ཡོང་།	积极
ངས་རྒྱུ་ཆ་འཚོལ་བཞིན་ཡོད།	积极
ངེས་པར་དུ་ཞིང་ལས་དེང་རབས་ཅན་དང་ཞིང་གྲོང་གསར་པ་འཛུགས་སྐྲུན་སྐུལ་འདེད་བྱེད་པར་དམ་དུ་སྦྲེལ།	积极
ཁོ་ཚོས་མི་འགྱངས་པར་ཝེ་ཀྲིན་འོད་སྒྲོན་ཀུང་ཟི་དང་ཆིངས་ཡིག་བཞག	积极
ཁོ་མོ་ཕལ་ཆེར་དུས་ཚོད་བཅུའི་སྟེང་ཁྱིམ་ནས་སྒོར་སོང་བ་ཡིན།	积极
མ་གཞི་འཚོ་བ་ངོ་མ་གདུག་རྩུབ་ཆེ།	消极
ཁྱོད་ད་རུང་ངས་ཟས་པ་འདྲ་མང་པོ་མེད།	消极
ལེའུ་བཅུ་དགུ་པ།ཁེ་ལས་ཡིན་པའི་ཁྲིམས་མིས་ཐེབས་རྩིས་བུན་འཇལ་བྱེད་པའི་གོ་རིམ	积极
ཨ་རི་བ་མང་པོ་ཞིག་ཞང་ཀོང་ན་བསྡད་ཡོད།	积极
སྲིད་གཞུང་འགའ་ཞིག་གིས་རོགས་སྐྱོར་གསོག་ཉར་བྱས་པ་ལས་འགྲོ་སོང་མི་གཏོང་བ་རེད།	积极
ཁོ་མོས་རྟག་ཏུ་གཞན་ལ་ཁོང་ཁྲོ་སློང་།	消极
ཁྱོད་ཀྱིས་རྟག་ཏུ་འཚེར་སྣང་ཅི་ཡང་མེད་པའི་འཚོ་བ་རོལ་བཞིན་ཡོད།	积极
དམག་འཁྲུག་དེར་ཞུགས་མཁན་གྱི་གྲས་སུ་རྒྱ་ཆེའི་ཞིང་པ་དང་།ལག་ཤེས་བཟོ་ལས་པ།མང་ཚོགས་གཞན་དག་བཅས་ཡོད།ཁོ་ཚོས་ཆོས་ལུགས་དང་རྨོངས་དད་ཀྱི་བྱེད་སྒོར་བརྟེན་ནས་ཕན་ཚུན་འབྲེལ་གཏུག་བྱས་པ་དང་ལྐོག་ཏུ་ཚོགས་པ་བསྒྲིགས་པའི་རྨང་གཞིའི་ཐོག་སྒྲིག་འཛུགས་བྱས་ནས་དབྱིན་ཇི་དང་།ཨ་རི།འཇར་མན།ཧྥ་རན་སི།ཨུ་རུ་སུ།རི་པིན།དབྱི་གས་ལི།ཨའོ་སི་ཀྲི་ཡ་བཅས་ཀྱི་མཉམ་འབྲེལ་བཙན་འཛུལ་དམག་ལ་དཔའ་ངར་ཞུམ་མེད་ཀྱི་འཐབ་རྩོད་བྱས།	积极
ང་ཚོས་མཐོང་ཆེན་བྱས་པ་ནི་ཨ་རིའི་སྲིད་གཞུང་གསར་པ་ལས་གནས་སུ་འབུད་རྗེས་ལག་བསྟར་བྱས་པའི་འགུལ་སྐྱོད་ཡིན	积极
ང་ད་ལྟ་བསྐོར་ལམ་གཉིས་པའི་ཟམ་ཆེན་སྟེང་ན་ཡོད།	积极
ཁྱེད་ཚོས་དཔྱད་གཞིའི་ཁྲོད་ནས་རང་ཉིད་ལ་དགའ་བའི་དངོས་པོ་རྙེད་དགོས།	积极
ཝང་ཧྲུའུ་ཕིང་།ཡེ་ཆའོ་པོ།（བུད་མེད།）ཧྥེང་ཀུང་།ལུའེ་ཧྲུའུ་ཝུན།ལིའུ་སྨིན།（བུད་མེད།）ཀོན་མུའུ་ཚུན།（བུད་མེད།	积极
ཁོས་བསྐྱར་བཟློས་མང་པ་དང་ཚོར་པ་མེད་པའི་སྙན་ངག་བྲིས་པ་རེད།	消极
བཤེར་གཏན་གྱི་རྒྱུགས་ལ་མ་འཕྲོད་པ་ཤེས་པ་ནས་བཟུང་།མོ་རྒྱུན་དུ་བློ་ཕམ་ཞིང་ཡིད་ཆད་པར་བསྡད་ཡོད།	消极
ཁྱོད་དུས་ཚོད་དུའི་སྟེང་ནས་ལྕགས་ལམ་སྟེང་ཐོན་ཐུབ།	积极
ང་ཚོ་དུས་ཚོད་དྲུག་དང་ཕྱེད་ཀའི་སྟེང་ནས་སློབ་གྲྭའི་སྒོ་ཁ་ནས་ཐུག	积极
ཁོ་རང་ཡུལ་དུ་ལོག་པ་ནས་བཟུང་སྟེ་ཟས་ཐུན་རེ་རེར་ཟས་མཆོག་ལ་རོལ་བ་རེད།	积极
དེ་ནི་སེམས་འགུལ་ཐེབས་པའི་གཏམ་རྒྱུད་དང་གཏན་འཁེལ་བྱས་པའི་དངོས་དོན་ཞིག་རེད།	积极
གོ་ཐོས་ལྟར་ན་ཕལ་ཆེར་ཐུང་མདའ་ཆུང་ཆུང་ཞིག་ཁ་ཤོར་བ་ཡིན་བཟོ་འདུག།	消极
རྒྱལ་ཁབ་བར་གྱི་རྩོད་གླེང་ནི་ཞི་བདེའི་གྲོས་མོལ་བརྒྱུད་ནས་ཐག་གཅོད་བྱས་ན་ད་གཟོད་ཡང་དག་པ་ཞིག་ཡོང་ངེས་ཡིན་ལ།	积极
ངས་སྒྲུབ་སླ་བའི་བྱེད་ཐབས་སྦྱོང་དགོས།	消极
སྲིད་ཏང་མེད་ན་འབྱོར་ལྡན་གྲལ་རིམ་གྱི་སྤྱི་ཚོགས་དེ་ཉིད་ལ་ངོ་རྒོལ་བྱེད་པའི་འཐབ་རྩོད་གསར་པ་ཡང་མེད་པ་མཚོན་པའི་རྐྱེན་གྱིས་རེད།	积极
1983ལོ་ནས་1988ལོ་བར་ཐེན་ཅིན་གྲོང་ཨུད་ཀྱི་དྲུང་ཆེ་དང་གྲོང་ཁྱེར་ཐད་གཏོགས་ལས་ཁུངས་ཏང་ཨུད་ཀྱི་ཧྲུའུ་ཅི་གཅིག་ལྕོགས་བྱས།	积极
ངས་བལྟས་ན་ལོ༡༦ཅན་གྱི་མི་ལ་རླངས་འཁོར་སྐོར་དུ་འཇུག་མི་རུང་སྙམ།	消极
ཁྱོད་ལས་ཀར་ཇི་ལྟར་ཡོང་བ་ཡིན།	积极
བཙན་རྒྱལ་རིང་ལུགས་དང་བཀས་བཀོད་རྒྱུད་འཛིན་གྱི་སྟོབས་ཤུགས་ཐད་འགྱུར་ལྡོག་ཧ་ཅང་ཆེན་པོ་བྱུང་ཡོད་པ་སྤྱི་དང་།	积极
ཁོའི་ཚོང་གཉེར་དོ་དམ་པའི་ཅི་ལྟར་བཤད་པ་ལ་ཉན་དགོས།	积极
ཨ་ཕས་ལྭ་བ་གཅིག་བཞག་པ་རེད།	积极
ང་ཚོས་ཕལ་ཆེར་ཁོ་འང་ང་ཚོའི་འཆར་གཞིར་ཞུགས་སུ་བཅུག་ན་ཆོག་སྙམ།	积极
ཐོག་ཁང་ཆེན་པོ་འདིས་ཧྲང་ལམ་ཧྲིལ་བོ་ཞིག་བཟུང་ཡོད།	积极
ཁ་སང་ངས་ཁུག་དམར་འཕྲོག་མ་ཐུབ།	消极
ཉམས་མེད་ཉར་སྲུང་བྱ་རྒྱུ་དེ་རེ་ཞུ་བྱེད་ཁོངས་སམ་གྱོད་གཞི་དེ་དང་འབྲེལ་བ་ཡོད་པའི་རྒྱུ་དངོས་ཀྱི་ཚད་ལས་མི་བརྒལ་བ་བྱ་དགོས།	积极
དོན་ངོ་མར་ང་ཚོའི་སྟོབས་ཆེ་བའི་རྐྱེན་རེད།	积极
སྲིད་གཞུང་ནས་རིན་གོང་གཏན་འབེབས་བྱ་རྒྱུ་ཞེས་པ་ནི་བཅའ་ཁྲིམས་འདིའི་གཏན་འབེབས་གཞིར་བཟུང་ནས་སྲིད་གཞུང་གི་རིན་གོང་གཙོ་སྐྱོང་སྡེ་ཁག་གམ་འབྲེལ་ཡོད་སྡེ་ཁག་གཞན་དག་གིས་རིན་གོང་གཏན་འབེབས་དབང་ཚད་དང་ཁྱབ་ཁོངས་ལྟར་རིན་གོང་གཏན་འབེབས་བྱ་རྒྱུར་ཟེར།	积极
ང་ལ་ད་དུང་གདན་ཞིག་བྱིན་ཅིག	积极
ཁོ་ནི་ས་གནས་དབང་འཛིན་ལས་ཁུངས་ཀྱིས་ནོར་སྲིད་ཀྱི་ཨུ་ཡོན་གྱི་དྲུང་ཡིག་ཡིན།	积极
གོང་སྨྲས་དཔལ་འབྱོར་དམིགས་བསལ་ཁུལ་བཞི་འཛུགས་སྐྲུན་བྱེད་པར་ཐོག་མར་སྤྱིའི་འཆར་འགོད་ལེགས་པོ་བྱ་དགོས་ཤིང་།གོ་རིམ་བགོས་ནས་ལག་ལེན་བསྟར་དགོས།	积极
ང་སྐད་ཆ་བཤད་ན་བཟང་།	积极
ཕལ་ཆེར་ཟླ་གཅིག་ལ་ལྷམ་གཅིག་བརྗེ་བ།	积极
འདི་གའི་གློག་འོད་ནི་སྐབས་རེར་གསལ་ལ་སྐབས་རེར་མི་གསལ་བ་རེད།	消极
ངས་བལྟས་ན་དེ་ནི་བསམ་བཟང་པོ་ཞིག་རེད་སྙམ།རྒྱུ་མཚན་ནི་ཁོ་མོས་རོགས་རམ་བྱེད་འདོད་པས་ཡིན་ནམ།	积极
ཁོས་ཁྱོད་རང་མཉམ་པོར་ལས་ཀ་དེ་འགན་ཁུར་རྒྱུ་རེད།	积极
དོན་ཚན་ཉེར་གཉིས་པ།སློབ་གྲྭའམ་སློབ་གསོའི་ལས་ཁུངས་གཞན་དག་གིས་དགེ་རྒན་གྱི་ཆབ་སྲིད་བསམ་བློ་དང་།བྱེད་སྒོའི་ཆུ་ཚད།ལས་ཀའི་རྣམ་འགྱུར།ལས་ཀའི་གྲུབ་འབྲས་བཅས་ལ་དཔྱད་ཞིབ་བྱ་དགོས།	积极
རྒྱུ་མཚན་གང་ཡིན་མ་ཤེས་པར་ང་ཚོ་དེ་ནས་ལོག་ཡོང་བ་ནས་ཟུང་མགོ་བོ་ན་ཟུག་གཏོང་གི་འདུག	消极
དེར་ཤིན་ཏུ་སྙན་པའི་མིང་ཞིག་ཡོད་པ་ནི་དར་འབུ་སྨུག་པོའི་གླིང་ཕྲན་ཞེས་བྱ།	积极
སྲི་མོ་ལིག་གིས་སྐད་ཆ་བཤད་ན་རྒྱུན་ཏུ་མགོ་མཇུག་ལྡོག་པའི་སྒོ་ནས་ཐེངས་འགར་བཤད་ན་ད་བཟོད་མཚམས་འཇོག	消极
གྲོས་ཆིངས་ལྟར་གཏོར་བརླག་བྱས་བའི་དངོས་བོ་བརྗེ་དགོས།	消极
ཁྱོད་ནི་ངའི་སྙིང་ཉེ་རེད།	积极
འདིར་ཡོང་ནས་གཏམ་བཤད་གནང་རྒྱུ་ནི་ངའི་གཟི་བརྗིད་ཅིག་རེད།	积极
དམངས་གཙོའི་རིང་ལུགས་གསར་པའི་རིག་གནས་ནི་མང་ཚོགས་ཀྱི་རིག་གནས་ཡིན་པར་བརྟེན།	积极
(27)བསྒྱུར་བཅོས་བྱེད་པ་ནི་སྤྱི་ཚོགས་རིང་ལུགས་རང་གིས་རང་འཐུས་ཚང་དང་གོང་འཕེལ་གཏོང་བ་ཡིན།	积极
ང་བཙལ་ནས་དོན་དག་ཡོད་དམ།	积极
ཁོ་མོའི་གྲུབ་འབྲས་དེ་ཁོ་མོའི་རེ་བའི་ཆེ་ཆུང་ལ་སླེབས་མེད་པ་རེད།	消极
ངས་ཁྱེད་རང་ཧ་ཅང་རྣམ་རིག་ཅན་ཞིག་ཡིན་པ་རྟོགས།	积极
སླར་གསོ་བྱས་པའི་གནས་ཚུལ་གྱིས་ཁྱེད་ཚོར་ཡ་མཚར་ཆེན་པོ་སྐྱེས་སུ་བཅུག	积极
འདི་ནི་ཁ་སང་གི་ཟླ༧པའི་ཚེས༡༧ཉིན་གྱི་ཕྱི་དྲོའི་ཆུ་ཚོད་གཉིས་དང་སྐར་༡༥སྐབས་རེད།	积极
འཚོལ་ཞིབ་དང་འཐབ་རྩོད་སྣ་ཚོགས་བྱས་མོད།	积极
དོན་དངོས་ཐོག་ངས་ཡང་དྲན་བྱུང་།	积极
ཉིན་འདི་འགར་ཁྱོད་སྨན་ཁང་ནས་བསྡད་ན་ཤིན་ཏུ་འཕྲོད།	积极
འདི་འདྲའི་བྱེད་ཐབས་སྤྱད་ནས་དུག་བསྒོ་ཡང་མི་སྲིད།	消极
ཨ་རོགས།ཁྱོད་ཀྱི་མཐའ་འཁོར་དུ་བེམ་པོ་ཞིག་རེད།	消极
ཁོ་ནི་འགན་སེམས་ཡོད་པའི་སྐྱེས་པ་ཞིག་རེད།	积极
མི་གསུམ་སྒྲིལ་གྱིས་བྱ་བ་སྒྲུབ་པར་བརྩོན།	积极
མི་གཞན་གྱི་སུན་པོ་བཟོ་མཁན་མེད་པས།ཁྱོད་གཟུགས་པོ་ཁྲུས་ཤིག	积极
ལོ་ལོན་ཞིག་སྤྱི་གླིང་ནང་ན་འཆམ་འཆམ་བྱེད་ཀྱིན་འདུག	积极
ཁོ་ཚང་གི་ཁྱིམ་རྒྱུད་དེ་ཡེ་ལེ་ཧྲ་པེ་རྒྱལ་མོ་དང་བོ་དང་འབྲེལ་ཡོད་པ་རེད།	积极
མཱ་ཁིའི་ཆེད་དུ།	积极
ཁྱོད་ཀྱིས་རང་ལ་འཁང་ར་བྱ་མི་ཆོག་པ་ཡིན་ཁོ་པ་ནི་ཁྱོད་དང་འདྲ་བའི་འགན་ཁུར་ཅན་ཞིག་རེད།	消极
རྟ་གཞོང་།	积极
སློབ་མར་སློབ་སྦྱོང་བྱེད་དུ་འཇུག་རྒྱུ་ནི་དགེ་རྒན་གྱི་འོས་འགན་རེད།	积极
དགེ་རྒན་དེ་སློབ་གྲྭའི་ནང་ན་སློབ་ཁྲིད་ཚོགས་བཞིན་ཡོད།	积极
གྲགས་སྐར་ཆེན་མོ་དེ་རིང་ཀོ་ལྭ་གྱོན་དགོས་སམ།	消极
བྱ་རིགས་མང་པོ་ཞིག་ལོ་ཧྲིལ་པོར་ཀྲ་ལུང་རང་བྱུང་སྲུང་སྐྱོབ་ཁུལ་དུ་འཚོ་འདུག་ཅིང་།ཁ་ཤས་དེར་སོང་ནས་འདུག་གྲབས་བྱས་འདུག	积极
ངས་རྒྱ་ཡིག་གི་པར་གཞིའམ་དབྱིན་ཡིག་པར་གཞི་ཕབ་ལེན་བྱས་སོང་ངམ།	消极
རྒྱལ་ཁབ་ཀྱི་གཏན་འབེབས་ལས་འགལ་བ་ཞེས་པ།	消极
ཀྲུང་དབྱང་གི་ཏང་ནང་ཁྲིམས་སྲོལ་གཏན་འབེབས་ལས་དོན་ལོ་འཁོར་མོའི་འཆར་གཞི་ནི་ཀྲུང་དབྱང་སྒྲིག་ཁྲིམས་ཞིབ་བཤེར་ཨུ་ཡོན་ལྷན་ཁང་དང་།ཀྲུང་དབྱང་གི་སྡེ་ཁག་ཁག་གིས་ལོ་རེའི་ལོ་མཇུག་ལ་མ་སླེབས་གོང་བཏོན་པའི་ལོ་རྗེས་མའི་གཏན་འབེབས་ཀྱི་བསམ་འཆར་དག་ཀྲུང་དབྱང་གཞུང་ལས་ཐིན་གྱིས་ཕྱོགས་བསྡུས་བྱས་ནས་བཟོ་འགོད་བྱ་རྒྱུ་དང་།ཀྲུང་དབྱང་ལ་ཞིབ་བཤེར་གནང་བྱར་འབུལ་རྒྱུ།	积极
ཕྱི་ཕྱོགས་ཉོ་འཚོང་གོང་འཕེལ་ཧུར་ཐག་གཏོང་རྒྱུ།	积极
ཁྱེད་ཚོའི་ལས་བཀུར་སྙིང་སྟོབས་ལ་མི་རྣམས་ཀྱིས་ཡིད་སྨོན་བྱེད།	积极
ཁྱོད་ཀྱི་སློབ་སྦྱོང་བྱེད་ཐབས་ལས་ཀྱང་གྲུབ་འབྲས་ཐོབ་རྒྱུའི་རེ་བ་བྱེད་ཀྱིན་ཡོད།	积极
སེམས་ཁུར་མ་བྱེད།དོན་དག་ཆེན་པོ་ཡོད་མ་རེད།	积极
མཚོ་ཐོག་བགྲོད་ལམ་གྱི་བདེ་འཇགས་འགན་སྲུང་བྱས་ནས་རང་རྒྱལ་གྱི་རྒྱ་མཚོའི་ཁེ་དབང་སྲུང་སྐྱོབ་བྱ་དགོས།	积极
ཆད་པ་བཅད་ནའང་ཡོ་བསྲང་མ་བྱས།	消极
ཧུར་བརྩོན་ཆེ་ཞིང་བརྟན་པོའི་སྒོ་ནས་གྲོང་ཁྱེར་དང་གྲོང་རྡལ་ཅན་དུ་འགྱུར་བར་སྐུལ་སྤེལ་གཏོང་རྒྱུ་དང་དུས་མཚུངས་སུ།	积极
ངའི་མགུལ་རྒྱན་ལ་སེམས་དབྱིབས་ཅན་ཞིག་ཡིན།འོན་ཀྱང་ངས་ཉིན་རྒྱུན་དུ་དེ་འདོགས་པ་མིན།	积极
ཁོས་སྣང་ཚུལ་འདི་དག་གི་ཁྲོད་ནས་སྣང་ཚུལ་གཅིག་སྟེ།དུས་རབས་བར་མའི་རྣམ་པའི་ནང་གི་ས་ཞིང་རྣམས་འདེབས་མཁན་ལ་དབང་བའི་སྣང་ཚུལ་དེ་ཚུར་བཏོན་ཏེ།ཁང་པ་ཞིག་ནས་སོ་ཕག་གཅིག་བཀོག་སྟེ་ཁང་པ་གཞན་ཞིག་ལ་རྩེག་ཆོག་པ་ལྟར།དེ་ཉིད་རྣམ་པ་གཞན་དག་གང་རུང་ཞིག་གི་ནང་དུའང་སྤོ་འཛུགས་བྱས་ཆོག་བསམས་པ་རེད།	积极
ནང་དུ་ལྗིད་ཤོར་བྱུང་དུས་མགྲོན་པོར་རྣམས་ལ་དངོས་བོ་ཡིས་རྒྱབ་པ་རེད།	消极
ཚོང་ལས་ཀྱི་ཚོན་མདངས་ཀྱི་ཉེས་སྐྱོན་མ་ལེན།	消极
ལེན་འཛིན་ཉར་མཁན་དེ་བོགས་མར་ལེན་མཁན་མིན་ན།སྐྱེལ་འདྲེན་བྱེད་འགན་འཁུར་མཁན་དང་ལེན་འཛིན་ཉར་མཁན་བར་གྱི་ཁེ་དབང་དང་འོས་འགན་གྱི་འབྲེལ་བའི་ཐད་ལེན་འཛིན་ནང་འཁོད་ཁ་དན་སྤྱད་འཐུས།ཡིན་ནའང་ལེན་འཛིན་ནང་གྲུ་གཟིངས་བོགས་མར་གཏོང་ལེན་བྱེད་ཐེངས་རེའི་གན་རྒྱའི་ནང་གསལ་དོན་ཚན་སྤྱད་འཐུས་ཞེས་གསལ་པོར་བཀོད་ཡོད་ན།གྲུ་གཟིངས་བོགས་མར་གཏོང་ལེན་བྱེད་ཐེངས་རེའི་གན་རྒྱ་དེའི་ནང་གསལ་དོན་ཚན་དག་སྤྱད་འཐུས།	消极
ཡང་ཕེ་འན་ནི་ནུས་ལྡན་གླུ་བ་ཞིག་ཡིན།	积极
ང་ཡང་ཁྱོད་ལ་འཆད་རྒྱུ་མེད་པར་གྱུར་སོང་།	消极
ངས་གོ་འཁྲུད་བྱང་བུ་ཡང་སྤང་དགོས།	消极
གནས་ཚུལ་དེ་འདྲ་ཡོད་སྟབས་ང་ཚོས་བསྒྲུབ་དགོས་པའི་ལས་འགན་ནི་མགོ་འདོགས་ཉེན་དང་།ཁ་ཕྲལ་ཉེན།ལྟག་ལོག་རྒྱག་ཉེན་བཅས་བསལ་ནས་གང་ཐུབ་ཅི་ཐུབ་ཀྱིས་མི་རིགས་འཐབ་ཕྱོགས་གཅིག་གྱུར་རྒྱུན་འཁྱོངས་དང་གོ་གུང་མཉམ་ལས་རྒྱུན་འཁྱོངས་བྱས་ཏེ་མུ་མཐུད་ནས་རི་འགོག་དང་།མུ་མཐུད་ནས་མཐུན་སྒྲིལ།མུ་མཐུད་ནས་ཡར་ཐོན་བཅས་ཡོང་བའི་བརྩོན་ལེན་བྱ་རྒྱུ་དང་།	积极
ཁྱོད་ཀྱིས་དེ་རྫོང་དཔོན་ཧོང་སར་འཕེན་ཐུབ་བམ།	消极
སྤུན་ཟླ་དེ་དག་ནི་ཤ་ཉེ་ཡིན་པ་རེད།	积极
ཁྲལ་འཇལ་མཁན་གྱིས་ཁྲལ་དོན་མི་སྣར་ལྐོག་རྔན་སྤྲད།	积极
ཅུང་ཙམ་སྒུག་དང་ངས་རླངས་འཁོར་ནང་བསྐོར་འགྲོ	积极
ང་རང་ཚོགས་པ་དེ་ཡི་ནང་ཡོང་ཐུབ་བམ།	积极
ང་གོ་རྟོགས་སད་བཞིན་ཡོད།	积极
ང་ཚོའི་ཐོན་རྫས་ཀ་གྲངས་འབོར་མང་པོ་ཐོན་བསྐྱེད་བྱེད་དགོས་པ་མ་ཟད་ད་རུང་རྒྱུས་སྤུས་བཟང་དགོས།	积极
ཁོས་སིལ་ཏོག་འཇོག་སྣོད་དེ་ཚུར་སྣུར་ཡོང་ནས་ང་ལ་ཀུ་ཤུ་ཟ་རུ་བཅུག	积极
ལས་བྱ་བྲིས་ནས་འགྲུབ་རྗེས་སུ་ཁྱོད་ཀྱིས་ཞིབ་རྟོག་བྱས་མེད་དམ།	消极
ཁྱེད་དང་ཐོག་ནས་སྤོ་ལོའི་རིགས་ཀྱི་འགུལ་སྐྱོད་ལ་མི་དགའ།	消极
བྱ་བ་འདི་ཧ་ལམ་སྒྲུབ་མི་ཐུབ་པར་འདུག	消极
ང་ནི་དོན་དམ་པ་ཡི་ཨ་རི་བ་ཞིག་ཡིན།	积极
སྡུར་ཚད་འདིས་རང་ཤུགས་ཀྱིས་གཏད་གྲངས་ལ་གཏད་གྲངས་ཀྱི་ཕྲི་ཚད་ཟེར།	积极
སྒྲིག་ཆས་གསར་པ་ལ་ཚོད་ལྟ་བྱེད་པའམ་ཚོད་ལྟའི་བསམ་ཚུལ་གསར་པའི་གནས།	积极
ཨ་ཕ་ད་ལྟ་ཆུ་ཚོད་ག་ཚོད་རེད་དམ།	积极
ཁྱོད་ཚོས་སྦྱོང་བརྡར་མཇུག་སྒྲིལ་སོང་ངམ།	积极
ལས་བྱེད་པས་ཉེན་ཁ་ཆེ་བའི་དོན་དག་མ་བསྒྲུབ།	消极
རྗེས་སུ་ང་ཚོ་ཚང་མས་འགུལ་སྐྱོད་མང་པོ་བྱས།	积极
དེ་རིང་རྐང་དངུལ་འཛིན་ལོར་ཚོང་རའི་གནས་ཚུལ་ཅི་འདྲ་རེད།	积极
ཁོ་ཚོའི་མིང་གི་ནང་ཚང་མ་ནི་ཁྲིན་ཡི་གེ་འདི་ཡོད།	积极
དཀའ་ངལ་སྣ་ཚོགས་སེལ་ཐུབ་ངེས།	积极
མོ་མི་དང་འཆམ་པོ་ཡོད།	积极
གོ་མིན་ཏང་གི་དམག་དཔུང་དེར་ད་ལྟ་ཧྲི་ཤོག་དགུ་བཅུ་གོ་གསུམ་གྱིས་མ་ཚད།	积极
རྡོ་སོལ་ལས་གཞན་པའི་དམག་དོན་དང་ཡང་ན་གྲངས་ཉུང་གི་འབད་པ་ཆེན་པོའི་འཕྲུལ་ཆས་དང་ལྕགས་སོགས་བཞུ་བའི་ལས་རིགས་བསྣན་ཡོད།	积极
ཧྥ་རན་སིའི་སྣུམ་བཙོས་ཟས་རིགས་ཤིག་ཁྱེར་ཤོག	积极
གཞུང་ཚབ་ཁང་གི་ལས་བྱེད་པ་ཞེས་པ་ནི་གཞུང་ཚབ་ཁང་གི་ཕྱི་འབྲེལ་མི་སྣ་དང་།གཞུང་སྲིད་ལག་རྩལ་མི་སྡ།ཞབས་འདེགས་པ་བཅས་ལ་ཟེར།	积极
ཁོར་ཟས་དུག་ཕོག་པའི་རྐྱེན་གྱིས་སྨན་ཁང་དུ་བསྡད།	消极
འདི་ནི་ཁོ་མོ་ཚོས་སྒྲུབ་དགོས་པའི་བྱ་བ་གཅིག་པུ་རེད།	积极
དེ་ལྟར་བྱེད་བསམས་ན་ལིན་པིའོ་དང“མི་བཞི་ཤོག་ཁག”གི་བྱེད་སྟངས་དེ་རྣམས་གཏོར།	积极
འདིར་མཛེས་མ་མང་བོ་འདུགསྐྱིད་པོ་འདུག	积极
ཁྱོད་ཀྱིས་ངའི་ཁྱི་དེ་ཅུང་བསིལ་ས་ཞིག་ཏུ་ཁྲིད་ན་ཆོག་གམ།	积极
ལས་ཞག་ནི་ཆུ་ཚོད་１２ཡིན།	积极
ངས་ཡང་བསྐྱར་རང་ཉིད་ལ་ཡིད་ཆེས་བཅངས་སྟེ་རང་ཉིད་ལ་ནུས་པ་ཡོད་པར་ཡིད་ཆེས་བྱས།	积极
མཁྱེན་ལྡན་མ་ཕེའེ་ཨུན་གྱིས་ལས་འགན་དེ་དང་ལེན་བྱེད་པ་གཟི་བརྗིད་དུ་འདོོད་ལ།ཁོའི་འགྲན་སློང་ལ་རེ་སྒུག་བྱས།	积极
ཁོ་ཚོས་སྣང་ཚུལ་དེ་རྟོགས་ཟིན།	积极
སྲིད་གཞུང་རིམ་པ་ཁག་གིས་སྤྱི་པའི་སློབ་གསོའི་ཞབས་ཞུ་འདོན་སྤྲོད་བྱེད་པའི་འགན་ནུས་སྔར་ལས་ཁ་གསལ་བཟོ་པ།	积极
ཁྱེད་ཚོས་ནམ་རྒྱུན་ཚོད་ལྟ་ཕམ་ཁ་བྱུང་བ་དེ་དྲན་བཞིན་ཡོད།	消极
ཁུ་ཚུར་བསྣུན་ཐེངས་དེས་ཁོའི་ཀླད་པ་བཀད།	消极
མིའོ་རོགས།)དབྱང་ཅི་ལིའང་།ཞའོ་ཀྲེན་པང་།ཐུང་པའེ་ཧྥུན།(བུད་མེད།	积极
སློབ་མ་ཚང་མ་སྤྱི་གླིང་དུ་བུད་སོང་བ་མ་རེད།	积极
མི་རྣམས་ཡིད་སྐྱོ་བའི་མཆི་མ་ཤོར།	积极
ངས་ཇི་ལྟར་ཕན་ནུས་ལྡན་པའི་ཚོང་རའི་གནས་བབ་གཏན་འཁེལ་བྱེད་ཤེས།	积极
སྦྱིན་བདག་གིས་ཁྱེད་ཚོར་སྒྲིག་ལམ་བསྡམ་པ་རེད།	消极
ཁང་བའི་ལྟག་རྒྱབ་ན་དེ་ཕོ་འགའ་ཡོད་པ་དབྱིན་ཡིག་གིས་ཅི་ལྟར་བཤད་དགོས་སམ།	积极
ང་རང་སྡོད་ཁང་ལྔ་བར་སོང་སྟེ་མོའི་གློག་ཀླད་སྤྱད་ནས་དྲ་བར་ཞུགས་དགོས།	积极
ཁོ་མོས་མཛེས་པའི་མེ་ཏོག་ནི་མེ་ཏོག་དང་འདྲ་བའི་མི་རིགས་ཀྱི་གནས་ཚུལ་ཡིན།	积极
མི་སྤྱོད་པར་ལྟ་སྐུལ་འགན་འཛོལ་དང་འཕྱུགས་སྐྱོན་བྱུང་རིགས་སྔོན་འགོགལས་བྱེད་པ	积极
མི་སྣ་བཀོལ་སྤྱོད་ཀྱི་རྐྱེན་སྲོལ་སྒྱུར་བ་དང་མི་སྣ་བཀོལ་སྤྱོད་ལམ་སྲོལ་གསོན་ཤུགས་ཆེས་ཆེར་སྤེལ་བ་ལྟེ་བར་འཛིན་པ།	积极
ཡིན་ན་ཡང་ཧྲུའུ་ཅི་དང་ཨུ་ཡོན་བར་གྱི་འབྲེལ་བ་དེ་ཉུང་་བས་མང་བར་བརྩི་བཀུར་བྱ་དགོས་ཤིང་།དེ་བཅུ་དཔོན་དང་འཐབ་འཛིང་པའི་་བར་གྱི་འབྲེལ་བ་ལྟར་མ་ཡིན།	积极
ཀྲུང་གོའི་ཀན་སུའུ་ཞིང་ཆེན་གྱི་ལྟེ་གནས།རྨ་ཆུའི་འགྲམ་ན་ཡོད་པ།	积极
2009ལོར་ཏང་ཀྲུང་དབྱང་དང་རྒྱལ་སྲིད་སྤྱི་ཁྱབ་ཁང་གིས་བྱེད་ཐེངས་གསར་པའི་སྨན་བཅོས་བསྒྱུར་བཅོས་བྱེད་འགོ་བཙུགས་ཏེ་ཙུང་ལི་ལི་ཁེ་ཆང་སྐུ་ངོ་མའི་དབུ་ཁྲིད་འོགགོང་འོག་བསམ་པ་གཅིག་མཐུན་དང་འགག་སྒྲོལ་དཀའ་སེལ་བྱས་པར་བརྟེན་ལོ་གསུམ་ནང་གི་བསྒྱུར་བཅོས་ལས་འགན་གལ་ཆེན་ཁག་ལྔ་ཡོངས་སུ་ལེགས་འགྲུབ་བྱུང་བ་དང་།ལོ་ལྔ་ཚན་བཅུ་གཉིས་པའི་སྨན་བཅོས་བསྒྱུར་བཅོས་འཆར་འགོད་བདེ་བླག་ངང་འགོ་ཚུགས་ལག་ལེན་བྱས་པས།སྨན་བཅོས་བསྒྱུར་བཅོས་ལས་ཀར་དུས་རིམ་རང་བཞིན་གྱི་གྲུབ་འབྲས་གལ་ཆེན་ཐོབ་པ་རེད།	积极
ཁོ་མོའི་ནད་ཧ་ཅང་ལྕི་ལ་ཉལ་ཁྲིའི་འོག་ཏུ་མལ་ཁྲི་མེད།	消极
ཐབས་ལམ་སྣ་མང་ལ་བརྟེན་ནས་ཚན་རྩལ་དང་སློབ་གསོར་འཇོག་བྱ་ཇེ་མང་དུ་གཏོང་དགོས།	积极
གྲུའི་ཚིགས་འཐོར་སོང།	消极
དབུལ་བོ་དང་ཕྱུག་པོར་འདྲ་མཉམ་གྱིས་བལྟ་བ།	积极
ཤིང་སྡོང་གི་ཡལ་ག་མ་གཏོས།	消极
ཕུ་བོ་ཁེ་ནི་ངའི་ལས་དབང་གི་རྒྱུ་སྐར་རེད།	积极
སྙན་ཞུ་དེར་བལྟས་རྗེས།	积极
ཁོ་ཚོར་ཤེས་བྱ་ཐོབ་འདོད་ཆེན་པོ་ཡོད།	积极
རང་དམག་གསར་བརྗེ་ཅན་དང་།དེང་རབས་ཅན།དངོས་གཞི་ཅན་བཅས་སུ་འཛུགས་སྐྱོང་བྱ་རྒྱུ་མུ་མཐུད་གོང་དུ་སྤེལ་བའི་འགན་ལེན་བརྟན་པོ་ཞིག་རེད།	积极
ང་ལ་མགྱོགས་པོ་བྱེད་ནས་འགྲོ་རུ་བཅུག﻿ང་ལ་དོན་དག་བྲེལ་བ་ལོངས་པ་ཞིག་ཡོད།	消极
དེ་རིང་དངོས་ལུགས་དགེ་རྒན་གྱིས་རྒྱུགས་ཤོག་གཅིག་བཀོད་སྒྲིག་བྱས།	积极
ང་ཚོས་མ་འོངས་པར་གནད་དོན་མང་པོ་ལ་གདོང་གཏད་དགོས།	积极
ང་ཚོས་ཡང་ན་ཞབས་ཞུ་འདི་རིགས་འདོན་སྤྲོད་བྱས་ནས་ཟླ་ཕོག་མཐོན་པོ་རིགས་འདོན་སྤྲོད་བྱེད་གྱིན་པ།	消极
ཁྱོད་ཀྱི་གནས་ཚུལ་དེར་གནད་དོན་ཚབས་ཆེན་ཡོད་པའི་སྣང་བ་མི་འདུག	积极
ངས་སྔོན་ཆད་རྫོང་སྨན་ཁང་དུ་བྱ་བ་ལས་མྱོང་།	积极
འགན་ཐད་ཀར་འཁུར་བའི་གཙོ་སྐྱོང་པ་དང་ཁག་འགན་ཐད་ཀར་འཁུར་དགོས་མི་གཞན་དག་ལ་ཁྲིམས་མཐུན་ལྟར་ཆད་པ་གཅོད།	消极
དྲ་ཚིགས་དེ་ནི་ཆེད་མངགས་ཀྱིས་འཚོང་བཞིན་ཡོད།	消极
ནུ་བོ་དང་“རུ་དཔོན་ཆུང་ཆུང་”ཁྱིམ་ཚང་གཅིག་གི་བརྩེ་དུང་ཆད་མ་མྱོང་།	积极
ཁྱེད་ནི་འཐུས་མི་ཡིན་པ་དང་།བྱས་རྗེས་ནི་ཚང་མ་ཡིན།	积极
འཐབ་ཕྱོགས་གཅིག་གྱུར་ལ་འགོ་ཁྲིད་བྱེད་ཤུགས་ཆེ་རུ་བཏང་སྟེ་སྲིད་ཏང་གི་འབྲེལ་བ་དང་།མི་རིགས་ཀྱི་འབྲེལ་བ།ཆོས་ལུགས་ཀྱི་འབྲེལ་བ།རིམ་གྲས་ཀྱི་འབྲེལ་བ།རྒྱལ་ཕྱི་རྒྱལ་ནང་གི་སྤུན་ཟླའི་འབྲེལ་བ་བཅས་འཆམ་མཐུན་ཡོང་བའི་སྐུལ་སྤེལ་གཏོང་དགོས།	积极
ཁྲ་སི་མ་ནི་ཡ་ཡི་རྩྭ་ཐང་ནི་དངོས་གནས་ཆེ།	积极
ངའི་ཚོང་ཟོག་འདི་ངོ་མས་ཡང་མོ་ཞིག་མ་རེད།	积极
ཐ་མག་འཐེན་པ་ལས་ཁོ་ནི་འཚོ་བར་གྲོན་ཆུང་བྱ་མཁན་ཞིག་རེད།	积极
དམག་མི་ཡིས་འཐབ་འཛིང་གི་ཁྲོད་དུ་ཞུགས་ནས་འཐབ།	积极
སི་པུན་བདག་པོ་ལ།ང་ཚོས་ཅི་ལྟར་བྱེད་དགོས།	消极
ཁྱོད་རི་ལ་འཛེག་རྒྱུར་དགའ་བ་མིན་ནམ།	积极
ཁྱེད་ཀྱིས་གཅིག་རྒྱལ་ཐུབ་སྲིད།	积极
ཁྱེད་རང་གིས་གལ་སྲིད་བྱ་བ་འདི་སྒྲུབ་ཚེ་ངོ་ཚའི་ཁྲོད་མཇུག་འགྲིལ་བ་ཡིན།	消极
བློ་འདྲི་བརྒྱུད་བྱེད་སྒོ་ཁྱབ་གདལ་དང་ལས་རིགས་འདྲ་མིན་མཉམ་འབྲེལ་སྒོས་ཟླ་རེའི་དམིགས་ཡུལ་འགྲུབ་ཐུབ་པ་བྱེད་དགོས།	积极
ཡིག་ཐོག་ནས་བྱས་ཆོག	积极
ངས་དེ་ང་རང་ཉིད་ཀྱི་དངོས་བོ་བྱེད་ཆོག་གམ།	消极
ཁོས་བྱ་བ་སྒྲུབ་ན་ཞིབ་ཚགས་ལྡན།	消极
ང་ཚོ་ལྷན་འཛོམས་བྱེད་ན་མོ་བོས་ཏེ་ཅི་བྱ།	消极
ཁང་བ་འདི་ལས་པ་ང་ཚོའི་ཡིད་ལ་དྲན་ཡོད་པ་ལས་བཟང་།	积极
ཁོས་ང་རང་སྔ་མོ་ནས་ཡོང་ན་འདོད་པ་རེད།	积极
གོ་གནས་གཏན་འཁེལ་བྱས་རྗེས་བབ་མཚུངས་ཀྱི་གོ་མིང་སྤྲོད།	积极
ཁྱོད་ད་དུང་ཅི་ཞིག་ལ་སུན་སྣང་སྐྱེས་བཞིན་ཡོད།	积极
ང་ཚོས་ངེས་པར་དུ་ང་རྒྱལ་དང་འཚབ་འཚུབ་སྤོང་བ་དང་དཀའ་སྤྱད་འབད་བརྩོན་བྱ་རྒྱུ་མཐའ་འཁྱོངས་བྱས་ནས་བསྒྱུར་བཅོས་སྒོ་འབྱེད་དང་སྤྱི་ཚོགས་རིང་ལུགས་ཀྱི་དེང་རབས་ཅན་དུ་འགྱུར་བའི་བྱ་གཞག་གི་རྣམ་པ་གསར་པ་རྒྱུན་ཆད་མེད་པར་གསར་གཏོད་བྱ་དགོས།	积极
ངའི་བརྩམས་སྒྲུང་པར་བསྐྲུན་བྱས་པས་ང་རང་ཧ་ཅང་དགའ་ཡོད།	积极
སྤྱི་ཚོགས་རིང་ལུགས་ལམ་ལུགས་རང་རང་འཐུས་ཚང་དང་གོང་དུ་སྤེལ་རྒྱུ་དེ་མཐར་གཏུགས་ནས་བཤད་ན་སྒྲིག་སྲོལ་གསར་གཏོད་ཀྱི་གནད་དོན་ཞིག་རེད།	积极
སྐྱེས་པ་དེ་གཉིས་ཀྱི་གཤིས་ཀ་ཏོག་ཙམ་ཡང་མི་འདྲ།	积极
ངས་རི་མོ་དང་རོལ་མོ་སྦྱངས་འདོད།	积极
གསུམ་ནས་གྲོང་ཁྱེར་དང་གྲོང་རྡལ་གྱི་ལས་ཞུགས་དཀའ་ངལ་ཆེ་བའི་མི་སྣ།ལས་ཞུགས་བྱེད་མཁན་མེད་པའི་ཁྱིམ་ཚང་།གནོད་སྐྱོན་ཕོག་ཁུལ་གྱི་ངལ་རྩོལ་པ་བཅས་ལ་ལས་ཞུགས་རོགས་རམ་བྱ་དགོས།	积极
ཁྱེད་ཚོས་ཁྱེད་ཚོའི་ཨ་ཕ་དང་།ཁྱེད་ཚོའི་ཨ་མ་དྲན།	积极
བྱིས་པ་ནི་གཞོན་པ་ལས་སྦྱང་སླ།	积极
ཁོ་མོ་སྒྱིད་ལུག་ཤིན་ཏུ་ཆེ།ཁོ་མོ་གཉིད་པར་དགའ།	消极
ངའི་ཁ་པར་ནི་ཀུ་ཤུ་རྟགས་ཅན་ཡིན།ལོ་མང་པོར་བཀོལ་ཟིན།	积极
འབད་བརྩོན་ཁོ་ནས་མི་འདང་བ་རེད།	积极
ང་ལ་ལན་འདེབས་མི་དགོས།	消极
ང་ལ་ཁྲག་ཤེད་མཐོ་བ་ཡོད།	积极
དཔལ་འབྱོར་ཁེ་ཕན་དང་སྤྱི་ཚོགས་ཁེ་ཕན།སྐྱེ་དངོས་ཁེ་ཕན་བཅས་མཐུན་སྦྱོར་དང་གཅིག་གྱུར་ཡོང་བ་རྒྱུན་འཁྱོངས་བྱས།	积极
ཀྲུང་གོ་རྙིང་པའི་མཐོ་རིམ་སློབ་གསོ་ཕལ་མོ་ཆེར་རིགས་པའི་གཞུང་ལུཊ་དང་ལག་ལེན་གཉིས་ཐ་དད་དུ་གྱུར་ཡོད།	消极
མངགས་བཅོལ་བྱས་པའི་བཀའ་སྲུང་དང་ལེན་པ།	积极
ང་ཚོ་སོང་ནས་སྒྲུབ་ན་རིགས་མི་འདྲ་བའི་ཆ་འཕྲིན་ཡོད་པའི་དངོས་པོ་གསར་རྙེད་བྱེད་ཐུབ།	积极
ཁྲིམས་སྲོལ་གསར་བ་ཟླ་རྗེས་མར་ལག་བསྟར་བྱས་རྒྱུ་རེད།	积极
（དྲུག）ཏང་གིས་མི་སྒེར་ལ་དད་བཀུར་བྱེད་པའི་རིགས་མཐའ་དག་བཀག་སྡོམ་བྱ་དགོས།	消极
ངས་ཁྱི་ཞིག་ཁྱེར་ཡོང་ནས་ཅི་བྱེད།	消极
ཆེས་ཐག་ཉེ་བའི་སྤྱི་སྤྱོད་སྤྱོད་ཁང་དེ་སྲང་ལམ་ནུབ་མ་ན་ཡོད་པ་རེད།	积极
ཆིན་ཏོ་ཡི་ཀོ་ཞིན་ཁུལ་རྗེས་ཕྱོགས་ཀྱི་འཕེལ་རྒྱས་ག་འདྲ་རེད།	积极
ངས་ཅུང་ཙམ་འགོར་རྗེས་ལས་བྱ་འབྲི་དགོས།	消极
རང་རྒྱལ་གྱི་ཇ་འདེབས་གསོའི་ལོ་རྒྱུས་དང་ཐོན་སྐྱེད་གནས་ཚུལ།འཕེལ་རྒྱལ་ཁ་ཕྱོགས།	积极
སྐབས་བསྟུན་གྱིས་གང་བྱུང་དུ་དྲིལ་བསྒྲགས་དང་།སྒྲོ་འདོགས།འཁྱོག་བཤད་བཅས་བྱས་ཚུལ།	消极
ཁྱོད་ཀྱིས་ངེས་པར་དུ་རང་ཉིད་ཀྱི་དམ་བཅའ་ལག་བསྟར་བྱེད་དགོས།	积极
ཁྱོད་ཀྱིས་ང་སྡུག་བསྔལ་གྱི་གདམ་ག་ཞིག་ལ་ལྷུང་དུ་བཅུག།	消极
ཁྱོད་ཀྱིས་ད་ལྟ་སློབ་སྦྱོང་མི་བྱེད་ན།འགོར་འགྱངས་བྱས་རྗེས་འགྱོད་པ་སྐྱེས་པའིིི་ཉིན་ཞིག་ཡོད།	消极
ང་ཚོར་མཐུན་འགྲིག་ལ་ང་རེ་བས་ཁེངས་ཡོད།	积极
ངས་མགྱོགས་པོར་ཁྱོད་རང་མཐོང་འདོད།	积极
སྐྱེ་སྟོབས་ཀྱི་དཔལ་འབར་བ་ཞིག་ཀྱང་ཡོང་བར་བྱ་དགོས།	积极
སྔ་ཚར་གྱིས་ཕ་གཡར་མ་གཡར་གྱི་ཤུལ་དངོས་ཤུལ་འཛིན་བྱས་རྗེས།	积极
ཉེན་རྟོག་པ་མཐོང་།	积极
ཁོས་ལོ་རྒྱུས་ཀྱི་ཟློས་གར་འབྲི་གིན་འདུག	消极
ང་ཚོའི་བར་གྲོགས་པོའི་བརྩེ་བ་རྣམ་དག་ཡིན།	积极
ཆར་བ་ཆེན་པོ་བབས་པས་ང་ཚོ་ཁྱིམ་ནས་མི་འདུག་ཐབས་མེད་བྱུང་།	消极
ང་ཚོ་གསོ་སྦྱོང་ནང་ལ་ཞུགས་དགོས།	积极
འོན་ཀྱང་ང་ཚོའི་བྱེད་ཐབས་འགྲིག་གམ།	积极
དོན་སྙིང་ངེས་ཅན་ཞིག་གི་ཆ་ནས་བཤད་ན།ཐོན་རྫས་གྲགས་ཅན་ནི་ཕན་ཁེ་དང་འགྲན་རྩོད་བྱེད་ཤུགས་ཡིན་པ་དེ་གསལ་པོར་བཤད་ན་ཟུར་སྣོན་རིན་ཐང་རེད།	积极
ཆོས་ཁང་གི་མངའ་ཁུལ་ཧ་ཐེ་ཧྥུ་ཏེ་རུ།	积极
1968ལོའི་ཟླ་བ་1པོར་ལས་ཀར་ཞུགས།	积极
གཅིག་ང་ཚོར་སྤྱི་ཚོགས་རིང་ལུགས་ཀྱི་ལམ་ལུགས་ཁྱད་དུ་འཕགས་པ་ཞིག་ཡོད།	积极
ངས་བལྟས་ན་ཚོར་སྣང་དེ་སྐྱིད་པོ་འདུག་སྙམ།	积极
ལག་བསྟར་མི་སྣས་མཐུན་འགྲིག་གི་གྲོས་མཐུན་ནང་བམ་པོ་ཟུར་བཀོད་བྱ་དགོས།	积极
དུས་ཡུན་རིང་པོའི་ནང་འབད་བརྩོན་ལྷོད་མེད་བྱས་པ་བརྒྱུད།རང་རྒྱལ་གྱི་འབྲུ་རིགས་ཐོན་སྐྱེད་ལ་གྲུབ་འབྲས་ཆེན་པོ་ཐོབ་ཡོད།	积极
ཁག་སོ་སོར་རྒྱག་པ་ཕྲ་མོའི་གཡས་གཡོན་བཀལ་ཡོད།	积极
ཏང་དང་རྒྱལ་ཁབ་ཀྱི་རྩ་བ་གནས་ས་དང་སྲོག་རྩ་གནས་ས།	积极
ཞོགས་པའི་མེ་འཁོར་ཆུ་ཚོད་5བ་ནས་ཁ་བྲལ་རྒྱུ་རེད།	积极
ངས་ཁྱོད་ཆེས་དགའ་པའི་ཀུ་ཤུ་དང་ངང་ལག་ཚ་ལུ་མ་ཉོས།	积极
ཁོས་བུ་ལོན་ཟུག་ནས་ཡུན་རིང་འགོར།	积极
མོས་དང་ཐོག་གཏོར་གཟུགས་མཆོད་རྟེ་མཐོང་སྐབས།འཇིགས་བཀུར་གྱི་ཚོར་བ་དབང་མེད་དུ་སྐྱེས།	积极
ཁོ་ནི་ཆབ་སྲིད་ཉེན་གཡོལ་པ་ངོ་མ་ཞིག་ཡིན།	积极
ང་ཚོ་ནམ་ཞིག་ཚོང་ཁང་ནང་དུ་ཉུག་རྩིས་ཡོད།	积极
ངས་བསླབ་གཞི་འདི་དག་གི་སྟེང་ལ་མངོན་ཚུལ་བཟང་།	积极
ཁྱོད་ཀྱིས་ཤེས་སམ།ཁྱོད་ནི་ངའི་ཉི་འོད་ཡིན།	积极
ང་ཚོ་རྐང་རྩེད་སྤོ་ལོ་རྩེད་སའི་ཐང་ཆེན་གྱི་སྟེང་ནས་བསྡད་པ་ཡིན།	积极
འདྲ་པར་ཞིག་ལངས་ནས་ང་ལ་བལྟ་རུ་འཇུག་ཐུབ་བམ།	积极
ཐ་སྙད་འདི་དག་རིག་གནས་རྒྱབ་ལྗོངས་མི་འདྲ་བའི་འོག་ནས་བརྗོད་སྙིང་མི་འདྲ་ཡོད།	积极
སྐད་ཡིག་དགེ་རྒན་དེ་ནི་ངའི་བྱིས་དུས་ཀྱི་གྲོགས་པོ་ཡིན།	积极
བཙོན་འཇུག་བྱེད་མི་དགོས་པའི་ཉེས་གསོག་ཉེས་ཅན་ལ་ལ་བཙོན་ཁང་གི་ཕྱི་ལོགས་སུ་ཉེས་ཆད་གཅོད་རྒྱུ།	积极
ཡང་ན་ཏང་ཨུད་（ཏང་ཙུའུ་）ལ་སྒྲིག་ཁྲིམས་ཞིབ་བཤེར་དང་ལྟ་ཞིབ་ལས་ཁུངས་ཀྱི་བསམ་འཆར་དང་གྲོས་འགོ་ཇི་མ་ཇི་བཞིན་མ་ཞུས་པའི་རིགས།	消极
བསྒྱུར་བཅོས་གསར་གཏོད་བྱེད་ཤུགས་རིམ་གྱིས་ཆེ་རུ་གཏོང་བ་དང་།མངའ་ཁོངས་གལ་ཆེན་དང་འགག་རྩའི་ལྷུ་ཚིགས་བསྒྱུར་བཅོས་སྐུལ་འདེད་དང་འཐུས་ཚང་དུ་གཏོང་བར་ཤུགས་རྒྱག་དགོས།	积极
ཨུ་རུ་སུའི་རང་སྐྱོང་ལམ་ལུགས་ཀྱི་ཕྱོགས་ལྷུང་ལས་བྱུང་བའི་རིགས་ཀྱི་ནང་།	积极
ང་ཅུང་ཙམ་གཉིད་སོང་བས་གློག་བརྙན་གྱི་མཇུག་བསྡུ་བ་ཤོར་སོང་བ་རེད།	消极
སེམས་ཁམས་དང་སྤྱི་ཚོགས་ཀྱི་ཁོར་ཡུག་གཅིག་མཐུན་ཡིན།	积极
མྱུར་དུ་འཇུག་རྒྱུགས་ལ་ཐོན་ཉེས།ཁྱེད་ཀྱི་རེ་བ་ནི་ཚང་མས་ཡག་པས་རྒྱུགས་ལེན་དགོས།	积极
ཁྱེད་གཉིད་རྕིས་མེད་དམ།	消极
ང་ཚོགས་ཁང་དེད་ནས་ཕྱིན་རྗེས་ཚིགས་རིས་གཡས་པ་སོང།	积极
བཅའ་ཁྲིམས་４ལག་བསྟར་བྱས་ཚུལ་ཞིབ་བཤེར་བྱས་ཤིང་།	积极
ཁོ་ཚོས་དུད་ཚང་དུ་བསྐྱོད་དེ་སྒྲོག་འགྲེལ་བྱེད་པའི་ནང་དོན་བགྲོ་གླེང་བྱེད་བཞིན་ཡོད།	积极
མཁོ་སྤྲོད་ཕྱོགས་ཀྱི་གྲུབ་ཆའི་རང་བཞིན་སྒྱུར་བཅོས་ནུས་ལྡན་ངང་ལ་རྒྱབ་སྐྱོར་བྱས་ཡོད།	积极
ང་ཚོས་ངེས་པར་ཏུ་རང་ཉིད་ཀྱི་བདེ་འཇགས་ལ་བརྩི་བཀུར་བྱེད་དགོས།	积极
ངས་དགོང་མོ་ཁྱོད་ལ་ཁ་པར་བརྒྱབ་ཆོག	积极
ཁྱོད་ལ་ད་རུང་ཡིད་མི་ཆེས་ས་ཅི་ཞིག་ཡོད་དམ།	积极
ཚོམ་གཅིག་བཀྲག་མདངས་ཆེ་བའི་ཉི་འོད་སྒོ་ཁ་ནས་འཕྲོས་ཡོང་གི་རེད།	积极
སྐྱེ་ཁུངས་ཞིང་བདག་དང་ཞིང་ཕྱུག་ཅན་གྱི་ཏང་ཡོན་རྩ་དོན་ཐོག་སྔར་བཞིན་ཏང་ནང་དུ་འཇོག་དགོས་མིན་གྱི་གནད་དོན་ཞིག་མིན་པ་སྨོས་ཅི།	积极
ཁྱོས་ད་ལྟ་ཅི་ཞིག་སྒྲུབ་བཞིན་ཡོད་དམ།ད་དུང་གླུ་དབྱངས་ལེན་བཞིན་ཡོད་དམ།	积极
གྲོང་མིས་གློག་སྤྱོད་པར་སྐས་རིམ་ལྟར་གྱི་རིན་གོང་ལམ་ལུགས་ཁྱབ་སྤེལ་གཏོང་རྒྱུ་ཡིན།	积极
ངའི་ཨ་ཕ་ནི་ཁ་ལོ་བ་ཞིག་རེད།	积极
ལྟ་སྐུལ་དོ་དམ་བྱེད་ཤུགས་ཞན་པའི་གནད་དོན་སྔར་བཞིན་ཅུང་འབུར་ཐོན་དུ་གནས་ཡོད།	消极
གལ་ཏེ་ཁོས་ཁ་པར་མ་རྒྱབ་ན།	消极
དེ་རིང་གི་ལེ་ཚན་ད་དུ་མོ་རེད	积极
ཁྱོད་ཤོད་དང་།ཁྱོད་ཡིད་ཆེས་སམ་ཟེར།	消极
དེ་འདྲ་བྱས་སྟབས་རང་བྱུང་ཁམས་དང་ལོ་རྒྱུས་ཀྱི་ནང་ནས་ཕྱིར་བསྐྲད་པའི་མཚན་ཉིད་རིག་པར་ཆ་བཞག་ནས་བཤད་ན།འདིར་ད་དུང་གཅིག་ལྷག་ཡོད་ཟེར་ན།བདམ་བློའི་ཁྱབ་ཁོངས་ཁོ་ན་ལྷག་པ་དེ་ནི་བསམ་གཞིགས་བྱེད་པའི་རྒྱུད་རིམ་དེ་ཉིད་ཀྱི་ཆོས་ཉིད་སྐོར་གྱི་གཞུང་ལུགས་ཏེ།གཏན་ཚིགས་རིག་པ་དང་རྩོད་སྒྲུབ་རིག་པ་མ་གཏོགས་ལྷག་མེད་པ་རེད།	积极
སྦྲེལ་མཐུད་འཕྲིན་དྲ་དེ་ཉིད་སྤྱི་ཚོགས་རིང་ལུགས་ཀྱི་སྔོན་ཐོན་རིག་གནས་ཁྱབ་སྤེལ་གཏོང་བའི་གཡུལ་ས་མདུན་མ།སྤྱི་པའི་རིག་གནས་ཞབས་ཞུ་མཁོ་འདོན་བྱེད་པའི་ཕན་ལྡན་ལས་སྟེགས།མི་རྣམས་ཀྱི་བསམ་པའི་འཚོ་བ་སྐྱོན་བྲལ་ངང་གོང་དུ་འཕེལ་བར་སྐུལ་སྤེལ་གཏོང་ས་རྒྱ་ཆེ་བ་བཅས་སུ་འགྱུར་བར་ཧུར་ཐག་བྱ་དགོས།	积极
ངས་གཉེན་སྟོན་ཅིག་འཆུག་སོང་།	消极
རོགས་དམག་གིས་ཉིན་མང་པོར་ལས་ཀ་བྱས་ཟིན།﻿བོར་ཟིན་པའི་མི་འཚོ་གནས་བྱེད་བཞིན་པའི་རེ་བ་མི་འདུག	积极
རྩ་བར་གྱུར་པའི་འཐབ་ཇུས་ཀྱི་བྱེད་ཚུལ་ཞིག་ཡིན།	积极
ཐོག་མར་སྒོ་གཏད་དང་།	消极
སྒང་ཐར།	积极
ཁོ་ད་ལྟ་ལོ་ཅི་ཙམ་རེད་ད་རུང་གྲོགས་པོ་ཆུང་བ་ཞིག་རེད།	积极
ཁྱོད་ཆེས་དགའ་སའི་མི་དེ་གང་ཡིན།	积极
ཁྱོའི་ལག་བསོད་འདིས་ང་དང་རྩེད་ན་ང་རང་རྒྱལ་ཁོ་ཐག་རེད།	积极
ཁྱེད་ཀྱིས་ངའི་ཚབ་ཏུ་དངོས་པོ་འདི་བསྐུར་ཐུབ་བམ།	积极
ཁོའི་ཁ་བཤད་དང་ལག་ལེན་ནི་གཅིག་མཚུངས་མ་ཡིན།	消极
གཞུང་ལམ་གྱི་ཕར་ཕྱོགས་སུ་ཨ་མ་རྒན་མོ་ཞིག་ཡོང་འདུག	积极
ཁྱོད་ཀྱིས་ངའི་ཚབ་བྱེད་རོགས།	积极
ཅོན།ངས་ཁྱོད་ཁྲིད་ནས་ཕར་ལ་འགྲོ་དགོས་སམ།	积极
ང་དགོང་མོར་ཁ་དན་ཚིག་ལ་གནས་ཏེ་ཁྱོད་ཀྱི་གམ་དུ་ཡོང་སྲིད།	积极
བྱ་བ་འདི་ང་རང་ལ་ཡང་ཕན་ཐོགས་ཡོད།	积极
ཁོས་ནམ་རྒྱུན་མཚན་ནས་ལྕམ་སྲིང་ཆུང་ཆུང་ལ་ཁ་པར་གཏོང་བཞིན་ཡོད།	消极
མིས་རང་ཉིད་ཀྱི་འཚོ་བར་འཚོལ་སྙེག་བྱེད་དགོས།	积极
འདི་གར་ཤོད་པའི་བྱས་ཉེས་ཚབས་ཆེ་རིགས་ནི་གཙོ་བོ་དམག་དཔུང་ཁྲིད་ནས་མགོ་བཏགས་པ་དང་།མི་གཞན་ལ་མགོ་བཏགས་རྒྱུའི་སྐུལ་སློང་བྱས་པ།མི་གཞན་ལ་མགོ་བཏགས་རྒྱུའི་འཇིགས་སྐུལ་བཙན་དབང་བྱས་པ་བཅས་ལ་ཟེར།	积极
སྔོན་ཆད།ཀ་ར་ནི་གྲངས་བཅད་ལྟར་མཁོ་སྤྲོད་བྱེད་རྒྱུ་དེ་རེད།	积极
ང་འོག་ཏུ་སི་ཏེ་བིན་ལ་བལྟ་རུ་འགྲོ་དགོས།	消极
ཁོ་མོ་ཚོ་ནི་ངའི་ཁེར་རྐྱང་གི་སློབ་མ་ཡིན།	消极
གྲུ་གྲུ་ལ་བསྡད་ཚར་འདུག	积极
མི་དམངས་ཞིབ་དཔྱོད་ཁང་གིས་ཞིབ་དཔྱོད་བསམ་འཆར་བཏོན།	积极
ཁྱོད་འདིར་ནམ་ཡོང་ན་ང་ལ་བལྟ་རུ་ཡོང་རོགས།	积极
ཁྱོད་ཀྱིས་ང་རང་ཕྱིར་མ་ཡོང་བ་ཤེས་དོན་ཅི།	消极
ང་ཚོས་དགོས་པ་དེ་འདྲ་ནི་དེ་བཅོས་སྒྱུར་བྱེད་དགོས་པ་རེད།	消极
པོ་དབྱིར་གྱི་ངེས་སྲོལ་ནུས་པ་ཤོར་བ་ཤེས་པ་རེད།	消极
ངས་ཁོ་མོ་ལ་སྤྲེའུ་བཞི་བྱིན་ཡོད།	积极
མོས་བྱ་བ་སྒྲུབ་ན་ཧ་ཅང་གཟབ་ནན་བྱེད་དགོས་།འཛེམ་བྱ་ཡོད་ས་ནས་རང་ཉིད་ཀྱི་གནས་ཚུལ་ནང་དུ་གཏན་ནས་མི་འཇུག	积极
མ་གཞི་ཁྱོད་འདི་ན་ཡོད་ནས།	积极
རྒྱུ་མཚན་ནི་དགེ་རྒན་ང་ཚོའི་རྗེས་སུ་ཡོད།	积极
གྲུབ་འབྲས་དེ་ནི་དཔེ་མི་སྲིད་པ་ཞིག་ཡིན།	积极
དངུལ་འཛིན་ཚོང་ར་འཕེལ་རྒྱས་ཧུར་ཐག་གཏོང་བ།	积极
ནང་ལོགས་ཀྱི་དོ་དམ་ཞན་པ་ལ་སོགས་པའི་ཐད་ཀྱི་རྒྱུ་རྐྱེན་ཡང་ཡོད་པ།	消极
ཁྲོམ་རའི་ནུས་ཤུགས་དངུལ་ལེན་ལར་་མར་ཆགས་སྲིད།	积极
རྒྱུ་དངུལ་སྐྱབས་བཀུར་རིང་ལུགས་དང་།ལོངས་སྤྱོད་རིང་ལུགས།ཐལ་དྲགས་པའི་སྒེར་སེམས་རིང་ལུགས་སོགས་རུལ་སུངས་ཀྱི་བསམ་བློར་ངོ་རྒོལ་དང་དེ་བཀག་འགོག་བྱས།	积极
དུར་སའི་སྒྱུ་རྩལ་གྱི་ནང་དུ་གནའ་བོའི་ཨེ་ཅིབ་ཀྱི་མིའི་རྒྱན་གོས་དང་ཆོས་ལུགས་ཀྱི་མཆོད་འབུལ།དུར་སྦས་བྱ་སྲོལ་སོགས་ཀྱང་འདུ	积极
ཁྱེད་རང་སློབ་ཁྲིད་སྐབས་གཉིད་པས་དགེ་རྒན་གྱིས་མཐོང་།	消极
ངའི་ཆེས་དགའ་སའི་ཨེར་ལན་བུ་མོ་རེད།འེ་ཆོག་གི།	积极
ཁྲིམས་འགལ་གྱི་ཐོབ་ཆའི་ལྡབ་ལྔ་ཡན་ནས་ལྡབ་བཅུ་མན་གྱི་དངུལ་ཆད་གཅོད།	消极
ཁྱེད་ལ་དགོས་པ་ནི་ཁྱེད་་ཀྱི་ལྡེ་མིག་བྱང་བུ་དེ་ཡིན།	消极
ཁྱོས་འཁྲབ་སྟོན་དེ་འཁྲབ་སྟོན་ལ་གཏོགས།	消极
“ཐའེ་ཝན་རང་བཙན་”ཁ་བྲལ་སྟོབས་ཤུགས་ཀྱི་ཁ་བྲལ་བྱ་སྤྱོད་དེ་ཐའེ་ཝན་མཚོ་འགག་ས་ཁུལ་གྱི་ཞི་བདེ་དང་བརྟན་ལྷིང་དང་།ཀྲུང་གོ་དང་ཨ་རིའི་བར་གྱི་འབྲེལ་བ་གོང་དུ་འཕེལ་བའི་ཐད་ཀྱི་འཇིགས་སྣང་ཆེ་ཤོས་སུ་གྱུར་ཡོད།	消极
སྒེར་གྱི་ཁེ་གྲགས་དང་ཁེ་གྱོང་ཐོབ་ཤོར་ལ་ལྟ་སྟངས་ཅི་ཞིག་འཛིན་རྒྱུ།	积极
ང་ཚོས་ང་ཚོར་དགོས་པའི་དངོས་པོ་འབྱོར་འབྲིང་ཞིག་གཏོང་ཐུབ།	积极
ངས་དེ་སྔོན་ཁྱོད་ལ་ཉེན་ཁ་ཡོད་པ་ཤེས་སམ།འགྲིག་མི་འོས་སམ།	消极
ཐིག་ལེན་རིས་འབྲིའི་ལས་དོན་འདིས་རྒྱལ་ཁབ་ཀྱི་དཔལ་འབྱོར་འཛུགས་སྐྲུན།རྒྱལ་སྲུང་འཛུགས་སྐྲུན།སྤྱི་ཚོགས་གོང་སྤེལ་བཅས་ལ་ཞབས་འདེགས་ཞུ་བར་འགན་སྲུང་བྱེད་ཆེད།	积极
ངས་དཔེ་ཆ་ལ་ཅུང་ཟད་བལྟ་རྒྱུ་ཡིན།རྗེས་ནས་ལབ་ཡོང་།	消极
ཁོ་རང་ནི་ངའི་སློབ་སྦྱོང་གི་མིག་འབེན་ཡིན་པ་རེད།	积极
ང་ཚོའི་འདིར་དྲྭ་བ་མིན་འདུག	消极
འབྲུ་རིགས་འདི་ཚོས་གཟའ་རྗེས་མའི་བར་འདང་།	积极
ཁྱོད་ཀྱིས་ང་ལ་སྐད་ཆ་དྲང་མོར་ཤོད།	积极
ཁོ་མོས་སྨད་གཡོགས་བཏེགས་ནས་ཡར་ལྡིང་མར་ལྡིང་བྱས།	积极
ད་ལྟ་ཁྱོད་ཚོར་ཟ་མ་སྟེར་རྒྱུ་མིན།གོ་སོང་ངམ།	消极
ཀྲི་ཧྲུའུ་ཏུའེ་གྲོང་ཚོ།	积极
གལ་ཏེ་ང་རང་ཁྱོད་དང་མཉམ་དུ་འགྲོ་ཐུབ་ན།ང་རང་ཧ་ཅང་དགའ་སྲིད།	积极
ཁྱེད་རང་ང་ལ་བཟང་དྲག་པས་ང་ལ་མནར་མི་ཤེས།	积极
མི་རྣམས་ཀྱིས་གཞུང་ལམ་འགྲིམ་འགྲུལ་བདེ་འཇགས་ཁྲིམས་ལ་འགལ་བ་དེ་སྔར་བཞིན་ཁྲིམས་ལྟར་ཆད་པ་རྒྱག་དགོས།	积极
གནས་ཚུལ་དངོས་ཟེར་བ་དངོས་གནས་དགོད་འཆོར་བ་ཞིག་རེད།	消极
ཁོས་རྒྱུན་དུ་ལྟོ་སློང་མི་ཤེས་པས་བྱ་བ་དེ་འདྲའི་དགོད་གཏམ་ཞིག་ཏུ་གྱུར།	消极
ཚང་མས་སྒོང་ང་ལ་བརྟན་ནས་སྒོར་མོ་བཙལ།	积极
དེས་དུས་ནམ་ཡིན་རུང་བཙན་ཤེད་ཀྱི་སྒྲིག་གཞི་ངེས་ཅན་ཞིག	积极
དེ་ཅི་ཞིག་གི་རྨང་གཞིའི་སྟེང་བསྐྲུན་པ་ཡིན་ནམ།	积极
ཁྱོད་ནི་ཕོ་ཡིན་ནམ་མོ་ཡིན།	积极
ཞོའི་ལི་ཡིན་སྲིད།	积极
ས་ཞིང་བཅོས་བསྒྱུར་ད་དུང་མཐར་ཕྱིན་པར་བྱུང་མེད་པའི་ས་ཁུལ་ཡིན།	积极
དེ་ནི་ཁྱོད་རང་ལེགས་འགྲུབ་བྱུང་བའི་གནད་འགག་གི་རྒྱུ་རྐྱེན་ཡིན།	积极
སྐད་ཆ་མི་ཉན་ན་ཁྱོད་དྲུད་ནས་སོང་ནས་རྡུང་དགོས།	消极
དབྱིན་ཡིག་དང་ཧྥ་རན་སིའི་ཡི་གེ་ཕྱོགས་མང་པོའི་ཆ་ནས་འདྲ།	积极
དེ་མིན་ས་ཆ་དེ་གར་ཁོ་ཚོའི་བསམ་པར་ཁོ་ཚོས་གོ་སྐབས་རྙེད་སྲིད་།	积极
ཁོ་མོས་གོན་པའི་ལྷམ་ནི་གསར་བ་ཡིན་།	消极
ཏང་སྲིད་ལས་ཁུངས་ཀྱིས་“གོང་བཅར་དངུལ་སློང་”དང་ཞིབ་མཆན་འགོད་དཀའ་བའི་གནད་དོན་བཅོས་སྐྱོང་།	积极
དེའི་ཁྲོད།རྫོང་ཁག་426གི་ཚོང་ལས་དང་མཁོ་སྤྲོད།སྨན་རྫས་ཁེ་ལས་དང་མི་རིགས་མཁོ་རྫས་ཐོན་སྐྱེད་ཀྱི་གཏན་འཁེལ་ཁེ་ལས་2300ལྷག་ལ་ཡིད་རྟོན་དངུལ་བུན་དང་མ་དངུལ་གཏོང་བ།ཁྲལ་བསྡུ།ཐོན་རྫས་མཁོ་སྤྲོད་སོགས་ཀྱི་ཐད་ནས་གཟིགས་སྐྱོང་སྲིད་ཇུས་གནང་ཡོད།དེར་མ་ཟད།མི་རིགས་ཉོ་ཚོང་གི་དྲ་ཚིགས་འཛུགས་སྐྲུན་དང་མི་རིགས་མཁོ་རྫས་ཐོན་སྐྱེད་ཀྱི་གཏན་འཁེལ་ཁེ་ལས་ཀྱི་ལག་རྩལ་ལེགས་སྒྱུར་ཐད་ལ་བཀོལ་བའི་སྐྱེད་སྤྲོད་དངུལ་བུན་གྱི་ཆེད་གཉེར་རྣམ་གྲངས་བཙུགས་ཡོད།	积极
ཁོས་རོགས་སྐྱོར་ཡར་ཞུ་བྱ་རིན་མེད།	消极
ཁྱེད་ཚོས་གྲོས་དོན་གཞན་པ་ཞིག་ལ་གླེང་མོལ་བྱེད།	积极
ལག་དེབ་ཆུང་ཆུང་དེ་གསན་པ་པོར་སྤྲོད་ཤིག	积极
ངས་རྒྱུན་ལྡན་གྱི་གོས་སྟོད་སྨད་འབྱར་མ་དེ་ཚོད་ལྟ་ཞིག་བྱས་ཆོག་གམ།	积极
ཁྱོད་ཀྱིས་སྐབས་དེར་ང་ལ་བརྡ་འཕྲིན་སྐུར་བས་ཆོག	积极
ལྕགས་བཟོ་བ་ལྕགས་བཟོ་གྲྭ་ལས་དོན་དེ་རྟའི་སུག་ལག་ལ་ལྕགས་དགར།	积极
བཅའ་ཁྲིམས་ཨུ་ཡོན་ལྷན་ཁང་དང་།ནོར་སྲིད་དཔལ་འབྱོར་ཨུ་ཡོན་ལྷན་ཁང་།ཁྲིམས་ལུགས་ལས་དོན་ཨུ་ཡོན་ལྷན་ཁང་བཅས་ཀྱིས་མཉམ་འབྲེལ་ཐོགརྒྱལ་ཡོངས་མི་དམངས་འཐུས་ཚོགས་དང་དེའི་རྒྱུན་ལས་ཨུ་ཡོན་ལྷན་ཁང་གི་ལོ་རྒྱུས་ཐོག་གི་ཁྲིམས་འཛུགས་ཁུངས་སྐྱེལ་དག་འབུད་གསན་འཇོག་ཚོགས་འདུ་ཐེངས་དང་པོ་སྐོང་འཚོག་བྱས།	积极
དེང་སྐབས་རྒྱ་ཁྱབ་ཀྱི་རང་བཞིན་དང་དབང་གྲགས་ཀྱི་རང་བཞིན་ལྡན་པའི་སྲིད་གཞུང་བར་གྱི་རྒྱལ་སྤྱིའི་རྩ་འཛུགས།མཉམ་འབྲེལ་རྒྱལ་ཚོགས་བཙུགས་ནས་ལོ་ངོ་ལྔ་བཅུ་འཁོར་བར་དྲན་གསོ་ཞུ་བ	积极
ཁྱེད་་ཀྱི་ཆུང་དུས་ནས་བཟུང་ཕུགས་འདུན་ནི་གསང་མྱུལ་བ་ཞིག་ཡིན་བྱ་རྒྱུ་དེ་ཡིན།	积极
ཡུལ་མིའི་ཨུ་ཡོན་ལྷན་ཁང་གི་ཀྲུའུ་རེན་རྒན་གཞོན་དང་།ཨུ་ཡོན་བཅས་ནི་སྡོད་གནས་དེ་གའི་འདེམས་བསྐོ་བྱེད་དབང་ཡོད་པའི་ཡུལ་མི་ཡོངས་རྫོགས་སམ་དུད་ཚང་རེ་ནས་འཐུས་ཚབ་རེ་བཏང་སྟེ་འདེམས་བསྐོ་བྱས་ནས་ཐོན་རྒྱུ་དང་།ཡུལ་མིའི་བསམ་འཆར་ལྟར་ཡུལ་མིའི་ཚོ་ཆུང་རེ་རེས་འཐུས་ཚབ་གཉིས་གསུམ་རེ་བདམས་ནས་འཐུས་ཚབ་ཚོས་འདེམས་བསྐོ་བྱས་ནས་ཐོན་པ་བྱས་ནའང་ཆོག	积极
ཁྱོད་ཀྱི་ལུས་སྟེང་དུ་ཟ་འཕྲུག་ལངས་བཞིན་ཡོད་ན་ཁྱོད་མྱུར་དུ་ལུས་པོ་བཀྲུ་རུ་སོང་།	积极
བསྐུར་དངོས་སྐྱེལ་བ།	积极
ངས་ཀྱང་ཁོའི་ཨ་ཕས་ཕྱི་རོལ་དུ་ཅི་ཞིག་བྱེད་བཞིན་ཡོད།	消极
（གཅིག）བྱ་སྤྱོད་སྤེལ་མཁན་གྱིས་སྡུག་གཅོད་གཏོང་ཡུལ་རང་ཉིད་ཀྱི་ཁོངས་མི་ཡིན་དགོས་ཤིང་།	消极
ངས་བསམ་པར་ང་ཚོའི་སློབ་ཁྲིད་ཀྱི་འགན་འཁྲི་ལྗི་དྲག་འདུག	消极
ཀྲུང་དབྱང་ཆབ་སྲིད་ཅུས་ཀྱིས་སང་ལོའི་འཆར་གཞི་དང་ལོ་ལྔའི་འཆར་གཞི་གཉིས་པའི་སྐོར་གླེང་སྐབས་སེམས་ཐག	积极
ལམ་ག་གུ་དོག་པོ།	消极
བཅའ་ཁྲིམས་ལྟར་འགན་འཁྲི་བསྒྲུབ་དགོས།	积极
དེ་ན་མི་རུང་།ད་ལྟ་དྲ་ཐོག་ན་རྫུན་མ་མང།	积极
ངས་གྲོང་ཁྱེར་ཆེན་པོའི་གོ་སྐབས་བཏང་ནས་གྲོང་སྡེ་ཆུང་ཆུང་འདི་རུ་ཡོང་།	消极
ང་ཚོ་ཐེངས་རྗེས་མར་ངེས་པར་རྒྱུན་ལྡན་གྱི་ས་ཞིག་ལ་ཐོན་དགོས།	积极
གལ་ཏེ་ཆོག་པ་ཡིན་ན་ངས་སང་ཉིན་ནི་ཆེས་མཇུག་མཐའི་ཉིན་མོ་ཡིན་ན་བསམ།	积极
ཁྱོད་ནི་ར་གན་པ་དེ་དག་གི་ལྡབ་འགྱུར་ལས་བཟང་བ་རེད།	消极
ནོར་སྲིད་པུའུ་ཡིས་སྡེ་ཁག་ཁག་གི་ཚབ་བྱས་ཏེ་ཐག་གཅོད་པ།	积极
སྐྲ་བཞར་ཁང་གི་ལོ་རྒྱུས་ཡུན་རིང་ཞིང་འཚང་ངན་ས་ཁྱབ་རྡོ་ཁྱབ་བྱས་ཡོད་པ་རེད།	积极
རླུང་གི་དུ་ཁུང་འགྱེལ་དུ་བཅུག	消极
ངས་སང་ཉིན་བྱ་གཉིས་འཁྱེར་ནས་འགྲོ་དགོས།	积极
བུ་མོ་འཁྲབ་སྟོན་པ་འདི་མི་མང་པོ་ཞིག་གིས་ཤེས་བ་རེད།	消极
1949ལོར་གསང་འཕྲིན་ཅུས་ཀྱིས་ཁྱེད་ཚོ་ནི་གཤེད་མ་དང་ཤི་ཐེ་ལེ་པ་རེད་་ཅེས་གཤེ་གཤེ་གཏོང་སྐབས།གྲོས་ཆོད་དེར་ང་ཚོས་རྣམ་འགྱུར་གང་ཡང་བསྟན་མེད།	消极
ཨེ་ཨེར་ཏུན་ནི་དགོད་སྤྲོ་བའི་གྱོད་གཞི་ཞིག་རེད	积极
བསྐྱར་སྒྲིག་དེ་འདྲ་བྱ་རྒྱུ་ནི་དགོས་ངེས་ཤིག་ཡིན་ནའང་དེའི་དབང་གིས་ང་ཚོས་གནས་སྐབས་ཁུར་པོ་ཧ་ཅང་ལྗིད་པོ་ཞིག་འཁུར་དགོས་བྱུང་ཡོད།	积极
དམག་དཔོན་ཆེན་མོ་མ་ཞེར་གྱིས་བཤད་པ་ལྟར་དྲང་སྙོམས་གྱི་མཐུན་ཐབས་བྱེད་པར་སྐུལ་འདེད་བྱེད་འདོད་མེད་པ་རེད་དམ་ཟེར་བ།	积极
ལྟ་སྐུལ་ཞིབ་བཤེར་ལ་ཤུགས་སྣོན་རྒྱག་པ་དང་།ནོར་སྲིད་དཔལ་འབྱོར་གྱི་སྒྲིག་ལམ་ཇེ་དམ་དུ་གཏོང་དགོས།	积极
དེ་ནི་རང་རྒྱལ་གྱི་ཕྱི་འབྲེལ་སྲིད་ཇུས་ཀྱི་གཞི་རྩའི་གནད་ཡིན།	积极
ཉེས་ཁྲིམས་འདིའི་ཁྲོད་དུ་བྱ་སྤྱོད་སྤེལ་མཁན་གྱིས་མི་གཞན་གྱི་རྩིས་འཁོར་གྱི་ཆ་འཕྲིན་མ་ལག་ཁྲོད་ནས་ཁྲིམས་འགལ་གྱིས་ཆ་འཕྲིན་རག་ཐབས་སམ་ཡང་ན་མི་གཞན་གྱི་རྩིས་འཁོར་གྱི་ཆ་འཕྲིན་མ་ལག་ལ་ཁྲིམས་འགལ་གྱིས་ཚོད་འཛིན་བྱེད་པ་དེ་“བཙན་འཛུལ་”ལམ་“ལག་རྩལ་གྱི་བྱ་ཐབས་གཞན་”ཞེས་པར་ཚད་འཛིན་བྱེད་དགོས་དོན་ནི།བྱས་ཉེས་འདི་དང་ཨིན་འབྲེལ་དྲ་རྒྱའི་ཐོག་རྩིས་འཁོར་དྲ་རྒྱའི་བདེ་འཇགས་ལ་གཏོར་བཤིག་གཏོང་བའི་ཉེས་གསོག་སྣ་ཚོགས་ལ་དམིགས་ནས་གཏན་འབེབས་བྱས་པ་ཞིག་ཡིན།	积极
ངས་ཚོད་དཔག་བྱས་ན་ཁྱེད་ཀྱི་གནམ་གཅལ་པང་ལེབ་ནི་དཀར་པོ་ཡིན་པ་ཁོ་ཐག་རེད།	消极
ཁྱོད་ཀྱིས་མི་ཤེས་སམ།ངས་ད་རུང་འདི་ནི་གསར་འགྱུར་དུ་འདོད་མེད།	消极
དོན་ཚན་དང་པོ།སྔོན་རྩིས་ཀྱི་བགོ་བཤའ་དང་ལྟ་སྐུལ་གྱི་འགན་ནུས་ཇེ་ཆེར་གཏོང་བ་དང་།རྒྱལ་ཁབ་ཀྱིས་སྔོན་རྩིས་དོ་དམ་བྱེད་སྟངས་འཐུས་སྒོ་ཇེ་ཚང་དུ་གཏོང་བ།རྒྱལ་ཁབ་ཀྱི་སྤྱི་ཁོག་སྙོམས་སྒྲིག་སྟངས་འཛིན་བྱེད་ཤུགས་ཆེ་རུ་བཏང་ནས་དཔལ་འབྱོར་དང་སྤྱི་ཚོགས་སྐྱོན་བྲལ་ངང་གོང་དུ་འཕེལ་བར་འགན་ལེན་བྱེད་ཆེད།རྩ་ཁྲིམས་གཞིར་བཟུང་ནས་བཅའ་ཁྲིམས་འདི་གཏན་ལ་ཕབ་པ་ཡིན།	积极
དོར་མའི་ཨོང་ཤ་ཧྲུལ་སླ།	消极
དེ་རིང་ངའི་ཕོ་བ་ན་བ་རེད།རྗེས་ནས་གནང་བ་ཞུས་ནས་ཕ་ཡུལ་ལ་ལོག་པ་རེད།	积极
ཁྲི་ལྔ་ཙམ་མིན་པར།	积极
ཁ་བརྡ་བྱས་ནས་འདི་འདྲ་འགོར་སོང་།ཡིན་ནའང་ངས་ད་རུང་ཁྱོའི་མིང་ལ་ཅི་ཟེར་བ་མི་ཤེས།	积极
དགོངས་པ་མ་ཚོམ།ད་ང་རང་སོང་ནས་དོན་འགྲུབ་ལ་ཁ་པར་ཞིག་གཏོང་དགོས།	积极
ཁ་བའི་འགོ་རུ་བབས་མ་ཐག་པའི་སྐབས་ནི་ཅི་འདྲའི་སྙིང་པོ་ལ་ཨང་།ཇི་འདྲའི་ལྷིང་འཇགས་ཤིག་རེད་ཨང་།	积极
ཞི་ལྷོད་བྱུང་བ་མཚོན་རྒྱུ།	积极
རང་སྐྱོང་ལྗོངས་གྲོང་གསེབ་ཀྱི་འབུད་ཤིང་རྒྱུ་ཚབ་རྫབ་རླངས་འཛུགས་སྐྲུན་རྣམ་གྲངས་འགོ་ཁྲིད་ཚོགས་ཆུང་གཞུང་ལས་ཁང་གི་ལས་དོན་སྙན་ཞུ་དང་།རང་སྐྱོང་ལྗོངས་འཕེལ་བསྒྱུར་ཨུ་ལྷན་དང་ནོར་སྲིད་ཐིང་གི་ལས་དོན་བླང་བྱར་རྩ་དོན་ཐོག་ངས་མོས་མཐུན་ཡོད།	积极
ཧྲང་ཧའེ་་དང་འབྲི་ཆུའི་འབབ་རྒྱུད་ཀྱི་འབྱོར་ལྡན་གྲལ་རིམ་གྱིས་ང་ཚོ་དང་འབྲེལ་བ་འཛུཊ་་ཐབས་བྱེད་པའི་སྒང་རེད།	积极
ཁྱོད་ཁྲིམས་ཁང་ལ་སོང་ནས་བཟའ་འཐོར་རེ་འདུན་ཞུས་ཆོག	积极
ཁྱོད་སོང་ནས་བྲིན་འཚོང་བྱས་ན་མི་ཐུབ།	消极
བྱིའུས་སྐད་ཀྱུར་ཀྱུར་དང་ཀྱིར་ཀྱིར་སྒྲོག་པ།	积极
ཁོ་ཚོས་གཏེར་དངོས་ལ་དབྱེ་ཞིབ་བྱས་ཏེ་དེའི་ནང་ནས་ལྕགས་རི་རིང་པོ་རྙེད་པ་རེད།	积极
ང་ཚོས་ཐེངས་འདིའི་གཤགས་བཅོས་ཇི་ལྟར་བྱ་རྒྱུའི་ཆེད་དུ་གྲོས་བསྡུར་བྱེད་བཞིན་ཡོད།	积极
འདི་བཀོལ་བདེ་མོ་རེད་ངས་སྔོན་ཆད་བཀོལ་མྱོང་།	积极
འདི་ནི་ངས་རླངས་འཁོར་བསྡད་ནས་དེར་འགྲོ་བའི་རྒྱུ་རྐྱེན་ཡིན།	积极
ཨ་རིས་Twitter་ལ་ཞིག་གསོ་བྱེད་མཚམས་གནས་སྐབས་སུ་འཇོག་ཏུ་བཅུག	消极
ཁྱེད་ཚོས་ཉེན་མཚམས་ཐིག་འཐེན་ཟིན།	积极
ཁོས་ཁྱེད་ལ་སྟབས་བདེའི་རང་དབང་གི་སྟངས་སྟབས་བཀོད་སྒྲིག་བྱས།	积极
ཁྱོད་གང་ལ་འགྲོའམ་ང་ཁྲིད་ནས་མཉམ་དུ་འགྲོ་ཆོག་གམ།	积极
ང་ཚོས་དུས་རྒྱུན་དུ་བཅོལ་དངུལ་སྤྲད་ཟིན་པའི་ཚོང་ལས་ཀྱི་འཛིན་ཤོག་ཁོ་ན་སྒོར་མོར་བརྗེ་བ་ཡིན།	消极
ཨེ་ལི་ཁེ་ཕོར་བ་གང་འཐུང་བའི་གོ་སྐབས་དང་ནོར་བ་བར་མི་འདོད་པ།	积极
ཁྱེད་ཚོས་སྐུར་ཉེས་བྱུང་བ་རྣམས་ལ་ངེས་པར་དུ་ཐག་གཅོད་བྱེད་དགོས།	消极
རྒྱུ་མཚན་ནི་ཁྱེད་རང་སྐེས་འཛེག་ལས་འགྱེལ་བ།	消极
དུས་ཆེན་ནམ་དགུང་གསེང་ཡོལ་རྗེས་ཀྱི་ཉིན་དང་པོ་དེ་ཡུན་ཚད་རྫོགས་པའི་ཉིན་མོར་བརྩི།	积极
མཐོ་ས་ནས་རྒྱང་རིང་གི་རྣང་ཞིང་ལ་བལྟས་ན་ཡོངས་སུ་མིག་འོག་ཏུ་ཚུད་འདུག	积极
སྒོར་ཉིས་བརྒྱ་ཡང་ཁྱོས་ང་སྟེར་མི་སྲིད།	消极
ཡིག་སྒྱུར་འདི་དཀའ་དྲག་སོང་།﻿ང་ལ་ཐབས་བཀོད་མེད་པར་གྱུར།	消极
ལའོ་ཁི་ཧྥིས་ལིའི་ལྟེ་བར་ཅི་ལྟར་འགྲོ་དགོས།	积极
ཁྱེད་་ཀྱིས་མིའི་སྙིང་སྟོབས་ལ་བརྟེན་ནས་འཁྱག་འདར་རྒྱག་དགོས།	消极
མི་འགའ་ཞིག་གིས་འཁྲབ་ཚན་འདི་དག་ལ་བལྟས་ན་ཧ་ཅང་ལྷོད་ལ་འབབ་ཐུབ་པར་འདོད།	消极
ཁྱོད་ཀྱི་སྡོད་གནས་དང་ཁ་པར་ས་གནས་ང་ལ་གསལ་པོ་ཤོད།	积极
འཐེན་འཇལ་འོས་འགན་འཁུར་མཁན་གྱིས་ཁྲལ་འཇལ་མཁན་གྱིས་ཚབ་འཐེན་ཚབ་ལེན་ཁས་མ་བླངས་པའི་གནས་ཚུལ་དུས་ཐོག་ཏུ་ཁྲལ་དོན་ལས་ཁུངས་ལ་སྙན་སེང་ཞུས་པ་འདིའི་ཁོངས་སུ་མི་ཚུད།	积极
ངས་བསམ་ན་ཁྱོད་ཀྱིས་མྱུར་བར་ཁོ་ལ་བཤད་ན་འགྲིག	积极
ངས་གླེང་མོལ་གྱི་དུས་སུ་དུ་བ་འཐེན་པར་གོམས་པས།འདི་བསྒྱུར་མི་ཐུབ།	消极
རང་གི་ལྟ་བ་རྒྱུན་འཛིན་ཐུབ་པའི་མི།	积极
གལ་ཏེ་ཁྱོད་ཀྱིས་དེ་ལྟར་དྲན་གྱི་ཡོད་ན་ཡོད་ཚད་འཕྱུགས་པ་རེད།	积极
ཕུ་བོས་ཉེ་ལམ་ཅིའི་ཕྱིར་ང་ལ་སྐད་ཆ་མི་བཤད་པ་ཡིན།	消极
ཚོགས་ཆེན་གྱི་དྲུང་ཡིག་ཁྲུའུ་ཡིས་བསམ་འཆར་དེ་དག་ཕྱོགས་བསྡུས་བྱས་ཏེ་མཐའ་མའི་བཟོ་བཅོས་བརྒྱབ་པ་རེད།	积极
ང་ཚོ་ལ་སྡོམ་པས་ལས་འགན་གསུམ་ཡོད།	积极
ཁྱེད་་ཀྱིས་ཚང་མར་སྐབས་དེའི་མི་སྣ་གཙོ་བོར་ངོ་སྤྲོད་བྱེད།	积极
ཕྲུ་གུས་མ་དང་མཉམ་དུ་འཚོ་བ་རོལ་མི་ཐུབ་པའི་རིགས།	消极
སྐབས་བཅུ་གཅིག་པའི་ཀྲུང་ཨུ་ཚང་འཛོམས་གྲོས་ཚོགས་ཐེངས་གསུམ་པའི་རྗེས་སུ།	积极
ང་རང་ཁྱེད་ལ་དགའ།ངའི་མཛེས་སྡུག་ལྡན་པའི་མེས་རྒྱལ།	积极
ཁོ་ལ་ཡོང་སྒོ་མཐོན་པོ་ཞིག་གིས་ཁྱིམ་གཞིས་འདི་གསོ་བར་མཁོ་གལ་ཆེ།	消极
གོན་པ་འདི་ནི་ཁོ་ལ་བཤད་ནས་སོང་ན་ཚོན་མདོགས་ནི་ངར་ནས་འདུག	消极
འདི་ནི་ཁྱེད་ལ་ཧྥ་རན་སིའི་སྐད་ཁྲིད་མཁན་གྱི་བུ་མོ་རེད།	积极
གཤམ་སྐྱོད་ལས་བྱེད་པ་འདི་དག་སུ་རེད།	消极
ཁྲུན་ཅིན་ཁྱོད་རང་ཕྱིར་ཡོང་ཡོད་དམ།	积极
ཁོ་མོ་ནི་སློབ་སྦྱོང་ལ་བརྩོན་འགྲུས་ཆེ་བའི་སློབ་མ་ཞིག་རེད།	积极
སྤྱི་པའི་བདེ་འཇགས་མ་ལག་འཛུགས་སྐྱོང་ཆེ་རུ་གཏོང་ཆེད།རྒྱ་ལམ་འགྲིམ་འགྲུལ་བདེ་འཇགས་བཅའ་ཁྲིམས་དང་མེ་ཟོན་བཅའ་ཁྲིམས་དུས་ཐོག་ཏུ་བཟོ་བཅོས་བྱས་ཤིང་།འབྲེལ་ཡོད་ལས་དོན་སྙན་ཞུ་ཉན་ནས་གྲོས་ཞིབ་བྱས་ཏེ།ཉེན་བརྡ་རྒྱུན་གཏོང་དང་ལྷོད་མེད་དམ་འཛིན་རྒྱུན་འཁྱོངས་བྱས་ནས།འགྲིམ་འགྲུལ་ཆག་སྒོ་བཟོ་བའི་བྱ་སྤྱོད་ལ་ཆད་གཅོད་གཏོང་ཤུགས་ཆེ་རུ་དང་།མི་འདུ་འཛོམས་ཆེ་སར་མེ་ཟོན་སྒྲིག་བཀོད་འཛུགས་ཤུགས་ཆེ་རུ་གཏོང་བ།བདེ་འཇགས་ཉེན་གནས་བཅོས་སྐྱོང་བྱེད་ཤུགས་ཆེ་རུ་གཏོང་བ་བཅས་བྱས་ཏེ།མི་དམངས་མང་ཚོགས་ཀྱི་ཚེ་སྲོག་རྒྱུ་ནོར་བདེ་འཇགས་འགན་སྲུང་ཏན་ཏིག་བྱེད་དགོས་པ་ནན་བཤད་བྱས་ཡོད།	积极
ངེས་པར་དུ་འདྲ་མཉམ་ཡིན་པའི་རྒྱུ་ནོར་གྱི་དཔྱ་ཁྲལ་ལམ་ལུག་ལག་བསྟར་བྱེད་དགོས།	积极
ནད་དུག་སེལ་བའི་སྨན་འདི་དག་ནི་ཧ་ཅང་དགོས་གལ་ཆེ་བའི་སྨན་རིགས་ཤིག་ཡིན་ལ་ནད་བཀག་འགོག་བྱེད་ཐུབ།	积极
ཅུང་མ་འགོར་བར་ཕོ་བྲང་ནང་ནས་གླིང་བུ་བུད་པའི་སྐུ་སྲས་ཤིག་སླེབས་ཤིང་།	积极
རྒྱ་ཡིག་གི་ཡི་གེའི་མིང་ཇི་ལྟར་གསལ་པོར་འདོན་དགོས།	消极
དུས་ཡུན་རིང་བོ་ཞིག་གི་སྔོན་ནས་དང་ད་ལྟའི་བར།ང་ཚོ་དེ་ནས་ཐུག་མ་མྱོང་།	消极
ཁྱོད་ཀྱིས་ཅི་ལྟར་བྱེད་དགོས་པ་ཤེས་སོང་ངམ།	积极
ཅང་གི་བླང་བྱ་ལྟར་ན།ཝང་ཏའོ་ཧན་གྱིས་ཐད་ཀར་ཁོ་ལ་སྙན་ཞུར་གནང་།	积极
ང་རང་མོས་ལྭ་རིང་གྱོན་པའི་ཚུགས་ཀ་ལ་དགའ།	积极
ཤོང་ཚད་ནང་ནས་བསྡུ་ཡོད་པའི་ཆུ་ནང་ལས་ཐོན་པའི་སྦུ་བ་དང་སྦུ་བའི་ངོས་ལ་འཕྱོ་བའི་སྦུ་བ་སོགས།	积极
ཁོ་མོས་གཟའ་འཁོར་རེ་རེའི་ནང་ཁོ་མོའི་ཕ་མ་གཉིས་ལ་བལྟ་བར་ཡོང་།	积极
དེ་རིང་དགེ་རྒན་གྱིས་ཁྱེད་་ཀྱིས་སློབ་སྦྱོང་བྱེད་ཚུལ་དུ་བསྒྱུར་ཏེ་ཐེངས་བརྒྱ་བཀོད།	消极
ཉ་ནི་ང་ཡི་གྲོགས་པོ་ཡིན།	积极
ང་ཚོས་དུམ་བུ་གཉིས་པར་ལྡིང་མྱོང་བས་ཐད་ཀར་དུམ་བུ་གསུམ་པ་ཡིན།	积极
ངས་ཁ་པར་ནང་དུ་དེ་རིང་གི་གསར་འགྱུར་ཕབ་འཇུག་བྱས།	积极
ཁྱོད་ཀྱིས་ང་མི་དྲན་ནམ།	积极
སྔོན་མའི་མགྱོགས་ཚད་འགྲན་བསྡུར་ནི་སོ་ཕག་ས་ལ་བརྡིང་ནས་བྱེད།	消极
ཨ་ཧྲི་ཡིས་དེ་རིང་ཕྱི་དྲོ་ཉོས་སོང་།	积极
ངས་བལྟས་ན་ངའི་བཟའ་བཏུང་གསར་བ་ཇི་འདྲ་རེད་དམ།	积极
ལས་སྣོན་བྱས་པའི་ཟས་རིགས་ལ་ལྟ་ཞིབ་ཚད་ལེན་བྱ་རྒྱུའི་ཆ་སྙོམས་ཚད།	积极
ཁོ་མོ་གདན་འདྲེན་ཞུས་ནས་དབྱར་ཁར་ཡོང་དུ་མི་འཇུག་པ་ཨེ་རེད།	积极
ཡང་ན་ཏང་ནང་དུ་ཡོངས་སུ་ཞུགས་མེད་པ་ནི་ད་ཕན་ཉམས་མྱོང་གྲངས་ལས་འདས་པའི་ཐོག་ནས་ར་སྤྲོད་གསལ་པོ་བྱུང་ཡོད།	消极
གྲོང་གསེབ་ཀྱི་མཉམ་ལས་སྨན་བཅོས་ལམ་ལུགས་གསར་པར་ཞུགས་ཚད་བརྒྱ་ཆ་90ཡན་བརྟན་པོ་བཟོ་པ་བཅས་བྱས།	积极
དེ་མིན་ན་ཁྱེད་ཚོས་ཡང་བསྐྱར་དབུགས་ལྒང་ཐེངས་གཅིག་གཏོང་ན་ཅི་འདྲ་རེད།	积极
ཁོ་བློར་མི་འབབ་པའི་མིར་བཙོང་།མ་ཡིན་ནམ།	消极
རང་ཤི་རྒྱག་པ་དེ་ཁྲིམས་འགལ་གྱི་བྱ་སྤྱོད་ཡིན་པ་གཏན་འཁེལ་བྱེད་དགོས།	消极
མངའ་ཁོངས་ཕྱི་རོལ་གྱི་མི་ཚོགས་ནག་པོའི་རྩ་འཛུགས་ཀྱི་མི་སྣས་ཀྲུང་ཧྭ་མི་དམངས་སྤྱི་མཐུན་རྒྱལ་ཁབ་ཀྱི་མངའ་ཁོངས་ནང་རྩ་འཛུགས་ཀྱི་ཁོངས་མི་མང་དུ་བཏང་བའི་རིགས།	积极
གྲོང་གསེབ་ཏུ་ཞུགས་པའི་ལོ་ཟླ་དེ་དྲན་ཚེ།ད་ལྟའང་ཚོར་སྣང་ཟབ་མོ་སྐྱེས་པ་རེད།	积极
ཁོས་ཞུ་ཡིག་འདི་དཔེ་ཆའི་ནང་དུ་བཞག	积极
ཁོ་ནི་ཐེངས་དེའི་སྲིད་གཞུང་ལ་ངོ་ལོག་ཟིང་འཁྲུག་ཁྲོད་ཀྱི་སྐུར་འདེབས་མཁན་རེད།	积极
གན་རྒྱའི་ནུས་ཁུངས་དོ་དམ་དང་།ནུས་སྲི་གློག་འདོན་བཀོད་གཏོང་།གློག་ཤུགས་དགོས་མཁོར་ཕྱོགས་ཆ་ལྡན་པའི་དོ་དམ།ནུས་འབྲས་མཚོན་རྟགས།ནུས་སྲིའི་ཐོན་རྫས་དཔང་བདེན་ར་སྤྲོད་དང་སྲིད་གཞུང་གི་ཉོ་སྒྲུབ་སོགས་ནུས་སྲི་རྐྱེན་སྲོལ་ལག་བསྟར་བྱེད་ཤུགས་ཇེ་ཆེར་གཏོང་དགོས།	积极
སྤྱི་ཚོགས་མུན་ནག་དང་ངན་པར་སྡང་སེམས་འཛིན་པའི་མིའི་ཐོག་དང་པོར་མཐོང་བའི་འཇིག་རྟེན་ནི་སྐྱུགས་བྲོ་བ་ཞིག་དང་།བཀའ་དྲིན་སེམས་སུ་ཉར་བའི་མིའི་ཐོག་དང་པོར་མཐོང་བ་ནི་མཛེས་སྡུག་ལྡན་པ་ཞིག་ཡིན།	积极
ངས་ནི་ས་ཆ་འདི་ཡོད་པ་གོ་ཐོས་ཙམ་ལས་འགྲོ་མ་མྱོང་།	消极
དེ་ནི་མོས་གུས་མཁན་གྱིས་ཁྱོད་ལ་ལེགས་སྐྱེས་འབུལ་བ་ཡིན་པས།	积极
འདི་ནི་ཁོང་ཁྲོ་ལངས་པའི་གསར་འགྱུར་ཞིག་རེད།	消极
ང་ཚོ་ཚང་མས་ཤིན་ཏུ་ཚགས་དམ་པ་སྒྲུབ་ཐུབ།	积极
ང་རང་ཕེན་ཕིང་སྤོ་ལོ་ལ་ཅུང་དགའ།	积极
འགྲན་ཞུགས་བརྩམས་ཆོས་ཀྱི་མཇུག་སྡུད་དུས་ཚོད་ནི་ཟླ་བ་༣ཚེས་༣༡ཉིན་ཡིན།	消极
ང་ལ་མཚོན་ནས་བཤད་ན་གློག་བརྙན་ནི་ལྷོད་གཡེང་བྱེད་པའི་ཐབས་ལམ་གལ་ཆེན་ཞིག་ཡིན།	积极
ན་གཞོན་ཡིན་མིན་ལ་མ་ལྟོས་པར།	积极
ང་རང་སྤྲོ་སྣང་ལྡན་པའི་དེབ་འདི་ལ་དགའ་པོ་བྱུང་།	积极
ད་རུང་དྲ་གྲོགས་ཀྱིས་ཁང་རིན་དང་འགྲིམ་འགྲུལ།སློབ་གསོ་ཁ།ཐད་ནས་ཐུག་པའི་གནད་དོན་ཧྲུའུ་ཅུ་ལ་བཤད།	积极
ཁོས་དུས་རྒྱུན་ཏུ་རང་ཉིད་ཀྱི་ཀུང་སིའི་ཚོང་གཉེར་བཟང་ཞེས་འུད་བསྟོད་བྱས།	消极
མྱུར་བགྲོད་གཞུང་ལམ་ཐོག་ཏུ་དབྱིན་ལི་༧་གྱི་རླངས་འཁོར་ཡོད།	积极
འདི་ཡང་དྲི་བ་གཞན་པ་གཅིག་རེད།ངས་ཐག་གཅོད་བྱེད་མི་ཐུབ།	消极
རི་བོ་ཁྲང་པའེ་ནི་ཀྲུང་གོའི་བྱང་ཤར་མཐའ་ཁུལ་གྱི་རི་རྒྱུད་ཅིག་རེད།	积极
གཞན་གྱི་སྟེང་ལ་ཁོང་ཁྲོ་ལངས་པ་ནི་རང་གིས་དུག་འཐུང་ཏེ་མི་གཞན་སྡུག་བསྔལ་ལྡན་པར་རེ་བ་དང་མཚུངས།	消极
གནས་ཚུལ་དེ་ལྟ་བུ་ནི་ཁྱོད་ཀྱིས་དགེ་རྒན་ལ་ཤེས་སུ་འཇུག་དགོས།	消极
མི་རིགས་ཀྱི་བྱུང་བ་དང་།གོང་འཕེལ།ཉམས་རྒུད་བཅས་ནི་དུས་ཡུན་རིང་བའི་ལོ་རྒྱུས་ཀྱི་བརྒྱུད་རིམ་ཞིག་ཡིན།	积极
རྐང་ཐང་ལ་སོང་ན་དུས་ཚོད་ག་ཚོད་དགོས།	积极
ངེད་གཉིས་ཡུན་རིང་ལ་མ་ཕྲད་པས་ཁྱོད་མི་ཡོང་དོན་ཅི།	消极
ང་ཚོ་གནད་དོན་དེའི་ལྟ་སྟངས་ཐོག་མཐའ་བར་གསུམ་དུ་གཅིག་མཐུན་མིན།	消极
ཁྲང་ཀང་ཞང་གི་གཞོན་ནུ་དང་སྐྱེས་པ་དར་མ་བརྒྱ་རེའི་ནང་ནས་བརྒྱད་ཅུ་རེ་དམར་དམག་ལ་ཞུགས་པ་དང་།ཚའེ་ཞི་ཞང་གི་མི་བརྒྱ་རེའི་ནང་ནས་བརྒྱད་ཙུ་གྱ་བརྒྱད་རེ་དམར་དམག་ལ་ཞུགས་པ་རེད།〔3〕	积极
ཁྱེད་རང་གིས་ཡང་བསྐྱར་ང་ལ་འགྲེལ་བ་ཞིག་གནང་ན་ཆོག་གམ།	消极
འོན་ཀྱང་དེ་ནི་ངའི་ཆེད་མཁས་མིན།	积极
ཁྱེད་ཚོར་འོད་འདུས་གློག་སྒྲོན་ཞིག་དགོས།འདི་འདྲ་ཡིན་ན་ཚང་མས་མཐོང་ཐུབ།	积极
ང་ཚོས་དེ་རྨང་གཞི་བྱས་ནས་ཐག་གཅོད་བྱེད་པར་ཡིད་མཐུན་བྱེད་མི་རུང་།	消极
ཆབ་སྲིད་སྐྱེ་ཁམས་བཟང་པོའི་འཛུགས་སྐྲུན་མཁན་དང་སྐུལ་འདེད་མཁན་དུ་འགྱུར་བར་བྱེད་དགོས།	积极
མྱུར་མོར་ལག་པ་ཡར་སྒྲེང་བའམ་སྐད་མཐོན་པོས་བོས།	积极
ཉེ་དུས་རུལ་སུངས་ལ་ངོ་རྒོལ་བྱེད་པའི་འཐབ་རྩོད་བྱེད་ཤུགས་ཆེ་རུ་བཏང་ནས་ཏང་སྲོལ་ལེགས་སྤེལ་དང་སྲིད་དོན་གཙང་སྐྱོང་བྱེད་པར་སྐུལ་སྤེལ་གཏོང་རྒྱུའི་སྐོར་བཀོད་སྒྲིག་ཞིབ་ཕྲ་གནང་ཡོད།	积极
སྐབས་དེའི་ཉི་ནུབ་ནི་མཛེས་ལྗོངས་ཡག་པོ་ཞིག་གོ།	积极
ལས་གཞིའི་རྣམ་གྲངས་གལ་ཆེན་བཟོ་བ་དང་སྲིད་ཇུས་གལ་ཆེན་གཏན་ལ་འབེབས་པའི་སྤྱི་ཚོགས་བརྟན་ལྷིང་དཔྱད་དཔོག་རྐྱེན་སྲོལ་འཛུགས་རྒྱུ།	积极
ཁྱོད་ཚོས་ཉན་འབྲི་རྒྱུགས་མི་འཕྲོད་ན་ཐ་སྙད་བཤུ་འབྲི་བྱས་དགོས།	消极
མོས་ཁོ་ལ་སོ་སོའི་གཉེན་སྒྲིག་དུས་ཆེན་བརྗེད་པར་ལེ་བདའ་བྱེད་ཀྱིན་འདུག	消极
ད་ཐེངས་ཁྱེད་ཀྱི་མིང་གདམ་བྱའི་མིང་ཐོར་བཀོད་པ་རེད།	积极
CORBAམཚན་ཉིད་འདི་དག་ORBཅི་བྱས་ནས་བྱ་བ་སྒྲུབ་པ།	积极
གནས་ཚུལ་དངོས་ལྟར།	积极
ཁོས་ང་མདུན་དུ་སྐྱོད་པའི་བརྡ་བཏང་།	积极
གཏམ་བཟང་ཕྱོགས་ཀུན་ཏུ་འབྱམ།	积极
རང་བྱུང་ནགས་ཚལ་སྲུང་སྐྱོང་ལས་གྲྭའི་ཐད་ཀྱི་ཁ་གསབ་རོགས་དངུལ་སྒོར་དུང་ཕྱུར་１７６.１７ཡིན་པས།	积极
བསམ་བློ་དེ་འདྲའི་འཐུས་ཚང་མིན་པ།	消极
ཉོ་བའི་ཚད་ལ་གཞིག་ནས་རིན་གོང་ལ་དཔྱད་འཇོག་སྤེལ་དགོས།	积极
ང་གླུ་དབྱངས་འདི་ལ་ཧ་ཅང་དགའ།	消极
ཆབ་སྲིད་ཀྱི་ཐོག་མུ་མཐུད་དུ་ཞི་འཇམ་གྱི་འོས་མེད་མཐུན་འགྲིག་བྱེད་མི་འོས།	消极
དེ་ཡང་གཙོ་བོ་རྒྱལ་ཁབ་བདེ་སྲུང་ལས་དོན་གྱི་གལ་ཆེའི་རང་བཞིན་ལ་བསམ་གཞིགས་བྱས་པ་ཞིག་ཡིན་ཞིང་།ཚབས་ཆེའི་མཇུག་འབྲས་བཟོས་པ་དེ་ཤེས་བཞིན་དུ་བཀག་འགོག་བྱས་པ་ཞིག་ཡིན་ཚེ།དྲག་ཤུགས་སམ་འཇིགས་བསྐུལ་བྱ་ཐབས་སྤྱད་མེད་ཀྱང་ཉེས་དོན་འགན་འཁྲི་བདའ་འདེད་གཏོང་དགོས།	积极
མདོག་མེད་པའི་དྲི་ངན་བྲོ་བའི་རོ།སྲོག་ཆགས་ཀྱི་རུལ་བའི་དངོས་རྫས།	积极
འདི་ལྟར་ལྟ་ཀློག་བྱས་ན་མིང་ཚིག་གི་ཚད་རྒྱ་སྐྱེད་ངེས་ཡིན།	积极
ངས་ཁྱེད་རང་སྨན་པར་བསྟེན་ན་ཅི་འདྲ་རེད།	积极
ང་རང་གིས་འདི་ལྟར་བྱེད་པའི་རྒྱུ་མཚན་མི་ཤེས།	消极
མི་དེ་ཚོ་ཚང་མ་ཕལ་ཆེར་ངོ་ཤེས་རྒྱུ་རེད།	积极
འཕུར་པཱ།རང་ཉིད་ལ་དབང་བའི་ས་ཆ་རུ་འཕུར།	积极
ཁྱོད་ཚོ་བདེན་པ་མེད་པར་འགྱུར་ཐག་ཆོད་ཡིན།	消极
ཁྱེད་ཚོའི་ནུབ་ཕྱོགས་ལ་ཀྲུང་གོ་ལ་ངན་བཤད་བྱེད་པའི་ཐོབ་ཐང་ཅི་ཞིག་ཡོད་དམ།	消极
ཁོ་མཐར་ཕྱིན་ས་ཐེན་ཅིན་གྲོང་ཁྱེར་སློབ་འབྲིང་དང་པོ་རེད།	积极
རྒྱལ་སྤྱིའི་ནུས་ཁུངས་ཡར་ཐོན་ཡོང་བའི་སྐབས་དེར་ཀྲུང་གོ་ཇི་ལྟར་མངོན་འགྱུར་བྱེད།	积极
ཁྱོད་ཀྱི་འཚོ་བའི་གོམས་གཤིས་བཟང་པོ་མི་འདུག	积极
འབད་བརྩོན་བྱས་མཐར་ཁོའི་ཀུང་སི་ཚོང་རར་བཏོན།	积极
དེའི་ཐོག་ན་འདྲ་པར་འདི་ཡོད།	消极
(གསུམ།）སྒེར་གཏུག་བྱེད་མཁན་ལ་ནད་ཚབས་ཆེན་ཕོག་ནས་ཁྲིམས་རར་ཞུགས་མི་ཐུབ་པ་དང་།གཏུག་བཤེར་ངོ་ཚབ་པ་ཁྲིམས་སར་ངོ་བཅར་རྒྱུར་མངག་མེད་པ།	消极
ཁོ་མོས་རྒྱུན་དུ་རང་གཅིག་པུས་ནངས་ཇ་འཐུང་བ་རེད།	积极
ཁྱོད་ཀྱིས་འདི་ལ་དོ་སྣང་བྱས་ནས་ཅི་ཞིག་བྱ།	消极
ཁྱེད་ཚོར་འོ་མ་དང་།སིལ་ཏོག་གི་ཁུ།ཆུ་དང་འོ་དཀྲུགས་བཅས་ཡོད།	积极
རྒྱུ་ནོར་ཕྱེད་ཀ་བཅོམ་སོང་།	消极
ཁྱེད་ཚོས་ན་གཞོན་གྱི་དུས་སྐབས་སུ་སྒོར་མོ་མང་པོ་གསོག་དགོས།	积极
ཁྱོས་ངས་བྱ་བར་གཞོགས་འདེགས་བྱས་པར་འགན་འཁུར་དགོས།	积极
རྨ་ཤུལ་ལུས་མེད་ན་སྐྱོན་མེད།	积极
པེ་ནན་མི་རིགས་ཀྱི་གླུ་ནི་ང་ཚོའི་སའི་སྟེང་གི་གླུ་ཡིན།	积极
ཁོས་ཟ་མ་ཟོས་ནས་མིད་པ་འགག	消极
ཁྲོམ་དམངས་སྤྱི་ཚོགས་དེ་ནི་ལོ་རྒྱུས་ཧྲིལ་པོའི་འབྱུང་གནས་དང་གར་སྟེགས་ངོ་མ་ཡིན།	积极
ཕབ་ལེན་བྱས་ཚར་སོང	消极
གོམ་པ་རྗེས་མར་སྡུད་དགོས།	积极
དེ་ན་རྒྱུ་མཚན་ཅིའི་ཕྱིར་བཟའ་ཟླ་དེའི་བར་དུ་ཧ་ཅང་ཧེ་བག་ཆེན་པོ་འདུག	积极
གུང་ཁྲན་ཏང་ཡོན་ཡོད་ཚད་དང་།ལྷག་པར་དུ་རིམ་པ་ཁག་གི་འགོ་ཁྲིད་ལས་བྱེད་པ་རྣམས་ཀྱིས་ངེས་པར་དུ་སྔོན་ལ་ཆབ་སྲིད་ཀྱི་སྒྲིག་ཁྲིམས་ལ་བརྩི་སྲུང་ནན་པོ་བྱེ་དགོས་ཤིང་།	积极
སྤྱི་ཁྱབ་དམག་སྤྱིའི་འགན་ནི་ཁྲེན་མིན་ཧྲུའུ་ཡིས་ཁུར་ཞིང་།	积极
ང་ཚོས་ངེས་པར་དུ་རྒྱལ་ཁབ་ཁག་གི་གཙོ་འཛིན་གྱི་ཟླ་བ་དགུ་པར་ཨུ་ཡོན་ལྷན་ཁང་དེ་འཛུགས་ཐུབ་པའི་འགན་ལེན་གང་ཐུབ་བྱ་དགོས།	积极
ངས་གློ་བུར་ཅི་བཤད་དགོས་མ་ཤེས།	消极
དྲག་ཆར་བབས་པས་ས་ཐོག་གི་རྒྱ་སེ་མེ་ཏོག་རྣམས་བཅོམ་པར་བྱས།	积极
ངས་ཕུགས་བསམ་བརྗེད་དུ་འཇུག་མི་ཉན།	积极
ཁང་ཀླད་ལས་ན་རིན་གོང༥༠༠དགོས།	积极
དོམ་ནི་རི་དྭགས་ཆེན་པོ་ཞིག་རེད།	积极
ཉེན་འགོག་འགན་ལེན་གྱི་དམིགས་བྱ་བཤུག་སྤྲོད་བྱས་ན།ཉེན་འགོག་འགན་ལེན་བྱ་ཡུལ་གྱི་མིའམ་བཤུག་ལེན་བྱེད་མཁན་གྱིས་ཉེན་འགོག་འགན་ལེན་བྱེད་མཁན་ལ་དུས་ཐོག་ཏུ་བརྡ་ཐོ་གཏོང་དགོས།ཡིན་ནའང་དངོས་ཟོག་སྐྱེལ་འདྲེན་གྱི་ཉེན་འགོག་འགན་ལེན་གྱི་གན་རྒྱ་དང་ཁ་ཆད་ལོགས་སུ་བཞག་པའི་གན་རྒྱ་ཕུད་རྒྱུ།	积极
2020ལོར་སླེབས་སྐབས།ཞིང་ཁའི་རྨང་གཞིའི་སྒྲིག་བཀོད་འཛུགས་སྐྲུན་བྱེད་པའི་ཆུ་ཚད་མངོན་གསལ་མཐོ་རུ་འགྲོ་བར་བྱ་དགོས།	积极
ལུས་སེམས་ཀྱི་བརྩེ་བ་ཡོད་ཚད་སྤྱད་དེ་མ་འོངས་བ་བསུ།	积极
ཞའོ་མིང་གི་རྨོ་བོ་ལོ་༨༠ལ་སླེབས་ཡོད།	积极
མོ་ལ་འཁྲབ་སྟོན་གྱི་ཁྲོད་དུ་སྤྲོ་བ་ཞིག་བྱུང་།	积极
ངས་ཁྱོདར་རང་རྒྱལ་ཁ་ཐོབ་པར་རེ་སྒུག་བྱེད།	积极
ང་རང་ཞྭ་ནྰ་གློག་བརྙན་ཁང་ལ་འགྲོ་དགོས།	积极
ཡུལ་ལ་སོང་།ཁྱོད་བལྟས་ཚོད་ཀྱིས་ངོ་མདངས་མི་བཟང་བ་རེད།ཁྱོད་དུས་ཚོད་འགའ་ལ་ལུད་པ་བླུས་བ་རེད།	消极
དར་སྲིན་གྱི་གོང་མདུད་ལ་ཁ་དོག་གང་འདྲ་ཡོད་དམ།	消极
དེ་འདྲའི་དོན་དག་གལ་ཆེན་ཞིག་མིན།	积极
ཆེ་ཡང་གལ་མི་ཆེ།འགྲན་བསྡུར་གྱི་འགྲན་བསྡུར་གྱི་འགྲན་བསྡུར།	积极
ཁྱེད་ཚོའི་དམག་དཔུང་གིསབསྡུ་རུབ་ཉིན་ག་ཚོད་ལ་བྱ་དགོས་སམ།	积极
ཁྱོད་ཀྱིས་སིབ་བུ་བེག་གེ་ཅི་ལྟར་བཅོས་དགོས་པ་ཤེས་སམ།	积极
མཐའ་འབྲས་འདི་ལ་ཡིད་ཆེས་འདོད་ཡོད་པའི་རྒྱུ་མཚན་ཅི་ཞིག་ཡོད་དམ།	积极
གསང་བའི་ངང་རྒྱལ་ཁབ་གཞན་གྱི་མངའ་ཁོངས་བཙན་བཟུང་བྱས་པའི་སྲིད་ཇུས་ཁྱབ་བསྒྲགས་བྱས་པ་དང་།	积极
འདེམ་བསྐོའི་ཁྲོད།﻿ཁོར་འཕྱ་སྨོད་མང་པོ་བྱས།	消极
ཤུགས་ཆེན་པོས་ལག་པ་ཡར་ལ་འཁྱོགས།	积极
གྲལ་རིམ་ཡོངས་དང་མི་རིགས་ཡོངས་ཀྱི་མཐུན་སྒྲིལ་ཡོད།	积极
དེས་རིག་གནས་ཀྱི་མཚོན་བྱེད་མཁར་གྲོང་ལས་པས་མི་ཚད་པར་འདུག	积极
ས་རྡིབ་ཡོད་པས་ཁྱོད་ཀྱིས་སེམས་ཆུང་བྱོས།	积极
འགན་ནུས་སྒྲུབ་པ་དང་།ལས་ཀ་གཉེར་བར་འགན་སྲུང་ནུས་ལྡན་འདོན་སྤྲོད་བྱ་དགོས།	积极
འཛམ་གླིང་ཚོང་དོན་རྩ་འཛུགས་སུ་ཞུགས་རྗེས་རང་རྒྱལ་གྱི་དཔལ་འབྱོར་ལ་འཕྲད་པའི་གོ་སྐབས་གསར་པ་དང་འགྲན་རྩོད་གསར་པར་བསམ་གཞིགས་གང་ལེགས་བྱས་ནས།ཕན་གཉེར་གནོད་གཡོལ་གྱིས་ཁ་གཏད་འཇལ་བའི་སྲིད་ཇུས་དང་བྱེད་ཐབས་ལ་ཞིབ་འཇུག་བྱ་དགོས།	积极
རོགས་སྐྱོར་ལྟེ་གནས་ཀྱི་སྐྱོན་ཅན་བྱིས་པ་རྣམས་པ་་་	积极
ངའི་འདོད་པ་ལ་ང་དགོང་མོ་ཚང་མར་ཤོག་བྱང་བཀབ་བར་འདུག།	消极
གྲོང་གསེབ་ཀྱི་དཔལ་འབྱོར་གོང་དུ་འཕེལ་བར་སྐུལ་འདེད་གཏོང་བ་བཅས་བྱ་དགོས།	积极
ཁྱོད་ཀྱིས་ང་ཅི་ཞིག་བྱེད་ཐུབ།	消极
བུ་ཆུང་ཆུང་མུ་མཐུད་དུ་སློབ་གྲྭར་བསྐྱོད་མ་ཐུབ།	消极
སང་ཉིན་ཁྱོད་ཡུལ་ན་ཡོད་དམ།	积极
ཁོ་ཁྱིམ་ཚང་དྲོན་པོ་ཞིག་ཡོད་པར་ཁོ་ཧ་ཅང་རེ་སྨོན་བྱས་ཡོད།	积极
ང་ཚོའི་རིན་གོང་ནི་དངོས་གནས་ཁེ་པོ་ཞིག་རེད།	积极
གཞུང་ལམ་འགྲིམ་འགྲུལ་བདེ་འཇགས་དོ་དམ་བྱ་རྒྱུའི་འཆར་གཞི་བཟོས	积极
གང་ལྟར་འཆར་གཞི་བཟོས་ཚར་སོང་།	消极
ངས་ཁྱོད་བྱ་བ་འདི་བདེན་པ་མིན་པ་ཤེས་སུ་འཇུག་ངེས་ཡིན།	消极
སྤྱི་དབང་མ་ཡིན་པའི་ལམ་ལུགས་ཀྱི་དཔལ་འབྱོར་རྩ་འཛུགས་དང་།སྤྱི་ཚོགས་རྩ་འཛུགས་ཀྱི་ཏང་འཛུགས་ལས་དོན་བྱེད་ཤུགས་ཆེ་རུ་བཏང་།	积极
མོས་ཀུང་སིའི་བདེ་འཇགས་ཀྱི་ཟིན་ཐོའི་གཏམ་དེ་མཆོག་ཆན་མ་ཐོབ་གོང་སྤེལ།	消极
ཁྱེད་ཚོ་ལོ་ཆུང་བྱིས་པས་སྐེ་དཀྲིས་དམར་པོ་འདོགས་པར་བྱ་དགོས།	积极
ཆབ་སྲིད་ཟེར་བ་དེ་ནི་དེང་རབས་ཅན་བཞི་ཡིན།	积极
(བཞི་པ།)ཐོན་སྐྱེད་པ་མང་ཆེ་བ་ཐོན་སྐྱེད་ཀྱི་རོགས་རེས་ཚོགས་པའི་ནང་ཞུགས་ཐུབ་པའི་སྒྲིག་འཛུགས་བྱ་རྒྱུ།	积极
ངས་རྩེད་མོ་རྩེད་པ་ཡིན་ཁྱེད་ཀྱིས་ཉན་ཐུབ་ཀྱི་མིན་འདུག་གམ།	积极
ཞི་ལ་ཁཱ་ཏའེ་ལྟོས་ཚོད་ཀྱིས་ཤིན་ཏུ་སྙིང་རྗེ་བོ་འདུག	积极
བསམ་བློ་བཏང་བ་ཞིག་ལ།ང་ལ་ད་དུང་དགེ་བའི་ཕྱོགས་ཅིག་ཡོད་པ་རེད།	积极
“སྣང་མེད་དུ་སྐྱུར་བའི་”ལས་བྱེད་པའི་“སྤྲོ་སེམས་ཚ་མོ་”ལྡན་པའི་མིར་འགྱུར་དགོས།	积极
དཔུང་ཁག་འདི་ནི་ལོ་རྒྱུས་ཐོག་“གཡོན”ནམ་གཡས་ཀྱི་ཀྱག་ཀྱོག་དང་རྡབ་རྡེག་གྲངས་མང་མྱོང་བ་དང་ཐ་ན་“རིག་གསར”ཀྱི་ཆབ་སྲིད་ཀྱི་གནོད་སྐྱོན་ཚབས་ཆེན་ཐེབས་མྱོང་ཡང་།ཏང་གིས་ཐོག་མཐའ་བར་གསུམ་དུ་སྔོན་ཐོན་རང་བཞིན་དང་རྣམ་དག་རང་བཞིན་རྒྱུན་འཁྱོངས་བྱས་རྐྱེན་མི་དམངས་ཀྱི་ཡིད་ཆེས་ནམ་ཡང་འགྱུར་བ་བྱུང་མེད།	积极
མ་གཞིའི་དེ་རེད་དམ།	消极
ཁོར་དམག་ཤེད་ཅན་གསར་པའི་བསམ་བློ་དང་སྤྱོད་ཚུལ་སྐྱེས་ཤིང་འཕེལ་བ་མཚོན་པ།	积极
བལ་སྤར་ཁྱིམ་གང་།	积极
གནས་ཚུལ་འདི་དག་ཕྱི་རྒྱལ་ལ་ཁྱབ་ནས་མི་ཞིག་ལ་ཤོར་འགྲོའམ།	积极
ང་རང་མཚོ་འགྲམ་ནས་ཇག་པར་ཐུག﻿ཁྱོད་མྱུར་མོར་ཕྱིར་ཤོག	消极
སྐད་ཆ་ཅི་ཞིག་བཤད་ན་བུ་མོ་ཚོའི་སེམས་སྒུལ་ཐུབ།	积极
དམག་ལ་ཞུགས་པ་དང་།གཞུང་གི་དོན་དུ་དབང་པོ་སྐྱོན་ཅན་དུ་གྱུར་པའམ་ནད་ཕོག་པའི་དབང་པོ་སྐྱོན་ཅན་དམག་མི་དམག་ཞབས་ལས་གྲོལ་བའི་རྗེས་རྫོང་རིམ་པ་ཡན་གྱི་མི་དམངས་སྲིད་གཞུང་གིས་དུས་ཐོག་ཏུ་རྩིས་ལེན་དང་བཀོད་སྒྲིག་བྱ་རྒྱུ་མ་ཟད་དེ་ཉིད་ཀྱི་འཚོ་བ་ས་གནས་དེ་གའི་ཆ་སྙོམས་ཀྱི་འཚོ་བའི་ཆུ་ཚད་ལས་མི་དམའ་བ་བྱ་རྒྱུ།	积极
རེད།ངས་མཐོང་སོང་།	积极
འོན་ཀྱང་ཁྱེད་་ཀྱིས་དོན་དག་ཆེ་ཆུང་ཅི་ཞིག་སྒྲུབ་དགོས་སམ།	积极
ངས་གླུ་ཚིག་འཛིན་བཞིན་ཡོད།	积极
གྲུ་མ་བསྐྱོད་སྔོན་དུ་ཟ་མ་གྲ་སྒྲིག་བྱོས།	积极
ཁོ་ཚོས་འཛམ་གླིང་རྟིང་རྩོད་འགྲན་བསྡུར་ལ་བརྒྱབ་ནས་འཛུལ་སོང་།	积极
ཤེས་ནས་རང་ཉིད་ལ་གདེང་འཇོག་བྱེད་པ་ནི་ང་ཚོའི་མི་ཚེ་ཁྲོད་ཀྱི་དོན་དག་གཙོ་བོ་ཡིན།	积极
ནང་འཁྲུག་སློང་མཁན་གཏེ་པོ་ནག་ཉེས་ཆེ་ཤོས་ཅང་ཅེ་ཧྲི་དང་།བློ་ཐག་ཐད་བཅད་ཀྱིས་ཅང་ཅེ་ཧྲིར་རོགས་བྱས་ཏེ་བྱ་ངན་བྱས་པ་དང་མི་དམངས་ལ་གནོད་འཚེ་བཏང་བའི་རྐྱེན་གྱིས་རྒྱ་ཆེའི་མི་དམངས་སྤྱི་ཡོངས་ཀྱིས་དམག་འཁྲུག་གི་ཉེས་ཅན་དུ་བརྩིས་པ་དེ་ཚོ་གནམ་མཐའ་མཚོ་གཏིང་གང་དུ་བྲོས་ཕྱིན་ནའང་རང་དམག་གིས་ཡིན་གཅིག་མིན་གཅིག་འཛིན་བཟུང་བྱས་ཏེ་ཁྲིམས་ལ་སྦྱར་ནས་ཉེས་ཆད་གཅོད་ངེས་ཡིན།	积极
ཚོང་ཟོག་ཕྱིར་བཙོང་གི་ཡོང་འབབ་ནི་རྒྱུན་དུ་ཕྱིར་འཚོང་དུ་བསམ།	积极
ལྷམ་མགོ་རྩེ་མོ་ཅན་གོན་པའི་རྒན་པ་དེ་སུ་རེད།	消极
ངས་ཀྱང་ཁོང་དང་འདྲ་བའི་སྲིད་གཞུང་གི་རྒྱ་མཚོ་དང་རིང་དུ་བྲལ།	积极
དྲང་ཕྱོགས་ནས་སློབ་གསོ་རྒྱག་པ་གཙོ་གནད་དུ་བཟུང་ནས་མར་ཁེ་སི་རིང་ལུགས་ཀྱི་མང་ཚོགས་ལྟ་ཚུལ་དང་ཏང་གི་མང་ཚོགས་ལམ་ཕྱོགས་ཀྱི་སློབ་གསོ་རྒྱག་ཤུགས་ཆེ་རུ་གཏོང་བ་དང་།ཏང་གཤིས་དང་ཏང་སྲོལ།ཏང་གི་སྒྲིག་ཁྲིམས་བཅས་ཀྱི་སློབ་གསོ་དང་ཀུན་སྤྱོད་དང་སྤྱོད་ཚུལ་གྱི་སློབ་གསོ་རྒྱག་ཤུགས་ཆེ་རུ་གཏོང་བ།ཏང་ཡོན་དང་ལས་བྱེད་པས་ཕུགས་བསམ་དང་དད་སེམས་བརྟན་པོར་འཆང་བའི་སྣེ་ཁྲིད།སྤྱི་ཞབས་ཞུ་སེམས་ཇེ་ཆེར་གཏོང་བ།ཏང་གཤིས་ལ་དང་དོད།སྤྱོད་ལམ་བཟང་པོ་གཙིགས་འཛིན།མིག་དཔེ་སྟོན་ནུས་པ།སྤྱི་ཚོགས་རིང་ལུགས་ཀྱི་ལྟ་བའི་རིན་ཐང་ལྟ་ཚུལ་ལག་ལེན་བསྟར་བའི་མིག་དཔེ་བཟང་པོ་སྟོན་པ།གུང་ཁྲན་ཏང་མིའི་བསམ་པའི་འཁྱེར་ཕྱོགས་བརྟན་པོར་འཛིན་པ་བཅས་བྱ་དགོས།	积极
ཁྱོད་ངོ་མ་དེ་འདྲའི་བྲེལ་བ་ལངས་ནས་རང་ཉིད་བག་མར་འགྲོ་བ་ཡིན་ནམ།	积极
སློབ་བྱོལ་བྱེད་པའི་སློབ་མ་ཕོ།དམག་འདིས་ཕལ་ཆེར་གཟའ་འཁོར་གཅིག་ལ་སྲུང་བ་རེད།	消极
ཁྱོད་ཚོ་ཡང་འདུ་འཛོམས་བྱས་ན་བཟང་།	积极
ཨུ་ཡོན་ལྷན་ཁང་འཛུགས་ནས་ཞི་བདེའི་འཕེལ་རིམ་ལ་ལྟ་སྐུལ་བྱ་རྒྱུ།	积极
འགྲན་སྐོར་དང་པོར་ང་ཤོར་སོང་།	消极
ད་བར་ལོ་གཉིས་མ་སོང་།	积极
ད་ཅི་ཡོང་བའི་དུས་སུ་ཁྱོད་གང་དུ་སོང་བ་ཡིན་ནམ།	积极
ཁྱེད་ཚོའི་རིན་ཐང་ལྡན་པའི་ཅ་ལག་ཚང་མ་བརྐུས་སོང་།	消极
མི་གཞན་པ་ཞུགས་མི་འོས།	消极
ཁྱོད་ཀྱིས་བལྟས་ན་ངས་དཔེ་ཆ་དེར་བཞག་ན་ཆོག་གམ།	消极
ཁྱོད་ཁ་སང་དྲ་ཁང་ནང་བུད་སོང་ངམ།	积极
ངས་དེ་རང་གིས་ཡིད་ཆེས་བྱེད་འོས་པའི་མི་ཞིག་ལ་བྱིན།	积极
དེ་མགྱོགས་མྱུར་ངང་ཨ་རིའི་འཇམ་འཐབ་སྒྲིག་གཞིའི་ནང་ཞུགས་སོང་།	积极
ཁྱོས་རྒན་རབས་ལ་འདི་ལྟར་བཤད་མི་རུང་།	消极
ཁྱེད་་ཀྱིས་ཁོང་ལ་སྒོར་མོ་ཚང་མ་བྱིན་ན་ཆོག་གམ།	积极
དེ་ཡང་ངའི་གྲོགས་པོ་དངུལ་ཁང་ནས་གྲལ་སྒྲིག་པ།	积极
ནང་འཁྲུག་གི་བཀོད་འདོམས་དང་དམག་དཔུང་སྦྱོང་བརྡར་གྱི་བྱ་བར་ཞུགས་སུ་བཅུག	积极
ཁོས་ཡིན་ན་ཁོ་ཚོ་མི་དམངས་ཀྱི་ཁེ་ཕན་འཐབ་འཛིང་བྱེད་པའི་དཔའ་ངར་ཆེ་ཞིང་སྒེར་སེམས་མེད་པའི་འཐབ་འཛིང་བ་ཞིག་ཏུ་གསོ་སྐྱོང་གནང་འདུག	积极
རྩོམ་ཡིག་འདི་གཉིས་ཀྱི་ནང་དོན་ཧ་ཅང་ཉེ་བ་རེད།	积极
ཁོ་མོས་གཟའ་འཁོར་སྔོན་མའི་ནང་ངའི་རྩིས་ཐོ་ལ་ཞིབ་བཤེར་བྱས་པ་ཡིན་ནམ།	消极
ངས་ཁྱོད་དཀའ་ལས་མྱངས་སོང་ཅེས་བཤད་ན་འདོད།	积极
ཡིད་འོང་ངང་ལག་རིགས་ནི།གཞུང་རྟ་ནི་ཟས་ཆོག་ལ།དེ་ནི་གྲོ་ཕྱེས་རིགས་ཀྱི་ཡོང་ཁུངས་ཡིན།	积极
ཕྱི་རྒྱལ་དུ་སློབ་སྦྱོང་བྱེད་མཁན་སློབ་གྲྭ་བ་སྔར་ལས་མང་བ་གཏོང་དགོས་པར་མ་ཟད།འཆར་གཞི་ཡོད་པའི་ངང་ཕྱི་རྒྱལ་དུ་སློབ་སྦྱོང་བྱེད་པར་ཕྱིན་པའི་སློབ་གྲྭ་བ་རྣམས་རྒྱལ་ནང་དུ་ལོག་རྗེས་ལས་ཀ་བཀོད་སྒྲིག་འོས་འཚམ་བྱས་ཏེ་ཁོ་ཆོའི་དམིགས་བསལ་གྱི་ཡོན་ཏན་འདོན་སྤེལ་བྱེད་དགོས།	积极
འདི་ཕལ་ཆེར་ཡང་བསྐྱར་བགྲོ་གླེང་བྱེད་དགོས་པའི་གནས་ཤིག་ཡིན་སྲིད།	消极
ཁོ་ཕྱི་རྒྱལ་ནས་ཕྱིར་ལོག་སྐབས་ལུས་པོ་བདེ་ཐང་རེད།	积极
ཚང་མས་སྡེ་བའི་ནང་དུ་ཅི་ཞིག་བྱེད་བཞིན་ཡོད།	积极
ང་ཚོས་དམག་དཔུང་གསར་བརྗེ་ཅན་དང་།དེང་རབས་ཅན།ཚད་ལྡན་ཅན་བཅས་སུ་འཛུགས་སྐྲུན་བྱེད་པར་སྐུལ་འདེད་བྱེད་པ།	积极
དེ་རིང་འདི་འདྲའི་སྔ་མོ་ཞིག་ལ་ལས་ཚོགས་གྲོལ་བ་ཡིན།	积极
ཁྱེད་ཀྱི་འགྲམ་ན་མི་ཡོད་དམ།	积极
ཁེ་ལས་ཀྱིས་ངེས་པར་དུ་གཉེར་སྐྱོང་དོ་དམ་ལ་ཤུགས་སྡོན་དང་ལེགས་བཅོས།	积极
བུ་མོ་ཆུང་ཆུང་འདི་སྟེས་དབང་ཞིག་ལ་ཁོའི་ཨ་ཕ་ནད་དཔྱད་དེབ་ཕྱིར་སློག་བྱུང་།	消极
ཁོ་མོས་བརྟོལ་མཐོང་གོན་པ་ཞིག་གྱོན་ཡོད་པ་རེད།	消极
“དར་བརྒྱད་”ཁོངས་མིས་དཔོན་གནས་བཟུང་བ་དང་དམག་མི་བྱེད་པ་ཕུད།འཚོ་ཚིས་རང་གཉེར་དང་དངུལ་དང་འབྲུ་རིགས་བསྡུ་ཉར་བྱས་མི་ཆོག་པས།རིམ་གྱིས་འཁྱམ་ཉུལ་སྒྱིད་ལུག་གི་གོམས་གཤིས་ཆགས་པ་དང་།“དར་བརྒྱད་དམག་”གི་འཐབ་ནུས་ཉིན་བཞིན་ཉམས་ཞན་ཏུ་སོང་།	消极
ཁྱོད་ད་ངའི་གཞུང་སྒྲུབ་ཁང་དུ་ཤོག	积极
ཁྱོས་དེ་རང་གི་ཁྱིམ་ལ་བརྩིས་ན་ཆོག།	积极
ང་ཚོའི་ལས་འགུལ་དེ་1894ལོ་ནས1901ལོའི་བར་ཡར་རྒྱས་ཆེན་པོ་བྱུང་ཡོད་པ་དེ་སྣང་མེད་དུ་ཤོར་བ་ཞིག་རྟག་པར་བྱེད་ཀྱི་འདུག	积极
ང་ཚོས་ཡང་བསྐྱར་ལས་མཚམས་འཇོག་པའི་འབྱུང་ངེས་རང་བཞིན་ལ་ཚོད་དཔག་དམའ་མོ་བྱས་མི་ཉན།	消极
ཁྱེད་རང་གིས་མ་དངུལ་འཇོག་པའི་གྲོས་འགོ་ར་ང་ཚོས་བསམ་བློའི་གནད་དོན་དེ་ལ་ད་དུང་དུས་ཧ་ཅང་སྔ་བ་རེད།	消极
མི་དམངས་ཁྲིམས་ཁང་གི་འཛུགས་ཁྲིམས་ཀྱི་གཏན་འབེབས་ལྟར་།	积极
དཔེར་ན།（1）རྒྱལ་ཁབ་ཀྱི་ཕྱི་འབྲེལ་དང་།ཕྱིར་འཚོང་གི་བྱེད་ལས་ཁྲོད་དུ་རྒྱལ་ཁབ་གཞན་དང་ཆིངས་རྒྱ་འཇོག་པ་དང་།གསལ་བསྒྲགས་བྱེད་པ།གྲོས་གཞི་འདོན་པ།གན་རྒྱ་འཇོག་པ་སོགས་ཀྱི་ཡིག་ཆའི་སྐབས་སུ་ཕྱིའི་སྐད་ཡིག་ཉེར་སྤྱོད་བྱ་དགོས།	消极
ཁྱེད་ཚོར་གྲོང་མིའི་རྒྱབ་སྐྱོར་ཐོབ་ཡོད།	积极
ཁྱེད་ཚོ་མྱུར་དུ་གར་སྟེགས་སྟེང་སོང་ནས་འགྲེམ་སྟོན་བྱ་འདོད།	积极
ཚོང་ཁང་དེ་ལ་དམིགས་བསལ་གྱི་གཟིགས་སྐྱོང་མི་འདུག	消极
ང་ཚོས་རྒྱུ་ནོར་མང་པོ་བཏང་ཡོད།	积极
ཁོ་མོས་མེ་ལོང་མདུན་དུ་ལངས་ནས་རང་ལ་བལྟས།	积极
ཁྱེད་་ཀྱིས་ཅིའི་ཕྱིར་མཐའ་རྒྱན་ཡོད་པ་མི་ཤེས།	消极
གཤག་བཅོས་བྱེད་པར་བསམ་ཡུལ་ལས་འདས་པ་ཞིག་ནི་ལྡོག་ཐབས་མེད་པ་ཞིག་རེད།	消极
ཁོས་ང་ལ་ལས་གནས་ལས་འབུད་འཆར་ཡོད་པར་བཤད།	消极
ཁེ་ལས་ཀྱི་ལས་འཁྱུར་ངལ་གསོ་པའི་གཞི་རྩའི་རྒན་གསོའི་འཚོ་དངུལ་དང་།གྲོང་ཁྱེར་དང་གྲོང་གསེབ་སྡོད་དམངས་ཀྱི་མ་མཐའི་འཚོ་རྟེན་འགན་ལེན་ཚད་གཞི་ཚུལ་མཐུན་ངང་ལེགས་སྒྲིག་བྱེད་པའི་རྐྱེན་སྲོལ་འཐུས་ཚང་གཏོང་དགོས།	积极
ངས་ཁྱོད་ལ་ངས་ད་དུང་སྐད་ཆ་བཤད་ཐུབ་པའི་སྐབས་སུ་ཁྱོད་ཀྱི་རྣམ་འགྱུར་ཅུང་བསྒྱུར་བར་ཁ་ཏ་བྱེད།	积极
ཁྱོས་ཁྱོད་ནི་ས་ལྟེ་འགུག་ཤུགས་ལ་མི་དགའ་ཞེས་བཤད་པ་ཡིན་ནམ	消极
ཞིང་སྡེའི་ལོ་གསར་ལ་དངོས་གནས་ངང་ཚུལ་ཞིག་ཡོད།	积极
ངའི་བསམ་ཚུལ་ལྟར་ན་ང་ཚོ་ཆུར་རྐྱལ་དུ་འགྲོ་འོས།	积极
ཁང་པ་འདིས་དེ་དག་ཁང་པའི་དབུས་དུ་འཐེན་གྱིན་འདུག	积极
རྒྱལ་ཁ་ཐོབ་མཁན་ལ་དབྱིན་ཇིར་ཡུལ་སྐོར་འགྲོ་བའི་བྱ་དགའ་ཐོབ།	积极
རི་ཁག་འདིའི་རིགས་ཕྱིར་བཏོན་ན་དམངས་ཚོགས་ཀྱིས་ད་གཟོད་བློ་སེམས་བག་ཕེབས་ཀྱིས་སྨན་ཁང་དུ་འགྲོ་ངེས།	积极
ཁྱོས་དུས་ཡུན་རིང་བོར་ཁ་པར་ལྡིང་བུ་འདི་སྒེར་འཛིན་བྱེད་མི་ཆོག	积极
ཁྱོད་རང་ཉེ་ལམ་བདེ་མོ་ཡིན་ནམ།	积极
ཁྱོས་རྒྱུན་ལྡན་འདི་མ་བཤད་ན་ཆོག་གམ།	消极
ཁྱོད་ཀྱིས་བཤད་ནོར་སོང་།།ང་ནི་དངོས་ཡོད་རང་ལུགས་པ་མཁན་ཞིག་ཡིན།	积极
དེ་ལ་གཏོགས་པ།	积极
ཏང་གཤིས་ལ་དོ་སྣང་དང་།གཤིས་སྤྱོད་ལ་དོ་སྣང་།གྲུབ་འབྲས་དངོས་ལ་དོ་སྣང་།ཀུན་གྱིས་ཁས་ལེན་པ་ལ་དོ་སྣང་བཅས་རྒྱུན་འཁྱོངས་བྱ་དགོས།	积极
ང་ཚོའི་ཏང་ལ་བཟུང་བའི་སྤྱོད་ཚུལ་ནི་དེ་བས་ཀྱང་ཁུངས་མེད་པ་ཞིག་རེད།	消极
ནམ་ཉི་མ་ཞིག་ལ་ངས་ཁྱོད་ལྕགས་ལམ་ནས་ཁྱོད་རང་སྐྱོབ་སྲིད།	积极
ང་གཟའ་ཉི་མའི་ཉིན་རྟག་དུ་སྔ་མོ་ནས་ལངས་མ་མྱོང་།	积极
གལ་ཏེ་ངས་ཁྱིམ་ཆས་ཉོས་ན་ཚོང་ཁང་གིས་ང་ལ་པར་ཆས་ཞིག་བྱིན་ངེས།	积极
གང་དགར་སྨན་ཁང་གི་སྨན་མ་བསྟེན།	消极
ཁོའི་ལག་པར་ཁྱེད་་ཀྱི་ལག་པའི་ཕྱེད་ཀ་ཙམ་ལས་མེད།	消极
དག་བཅོས་བྱེད་ཐབས་དོན་ཐོག་ཏུ་འཁྱོལ་བར་བྱེད་དགོས།	积极
གལ་ཏེ་སློབ་གྲྭའི་དྲག་ཤུགས་དོན་རྐྱེན་འདི་ཐག་གཅོད་ཡང་དག་མ་བྱེད་པ་སློབ་གྲྭའི་དགེ་རྒན་དང་སློབ་མ་ཡོངས་སྐྲག་ངེས་རེད།	消极
ཁོང་གི་ངོས་ནས་བཤད་ན་དོན་དག་འདི་བྱུང་བ་ཡིན་ནའང་འདྲ་།ཡང་ཁོ་ལ་སྔ་ཙམ་ནས་མཉམ་མྱོང་བསྡུ་ལེན་བྱེད་།	消极
ངས་དེ་རིང་གཅུང་པོ་ཧ་ཅང་དྲན།	积极
ངས་ཁྱོད་ལ་འཕྱ་ན་འདོད།	消极
ཡང་ན་ཁྲི་སྟོང་ཉིས་ལེན།	积极
ཁོས་ངེས་པར་སྦྱོང་བརྡར་རྒྱུན་འཁྱོངས་བྱེད་དགོས།	积极
1991ལོའི་ཟླ་7པར་ང་ཚོས་ཀྲུང་གོའི་ཁྱད་ཆོས་ལྡན་པའི་སྤྱི་ཚོགས་རིང་ལུགས་ཀྱི་ཆབ་སྲིད་ལ་སྙིང་བསྡུས་བྱས་ཏེ།ཆབ་སྲིད་སྒྲིག་སྲོལ་བསྒྱུར་བཅོས་ལ་མུ་མཐུད་སྐུལ་སྤེལ་བྱེད་པར་བླང་བྱ་〔20〕བཏོན་ཡོད།	积极
ཕོ་བ་ན་བཞིན་འདུག	消极
གནས་ཚུལ་འདི་རིགས་འོག་ཏུ་འགོ་ཁྲིད་གང་ན་ཡོད་དམ།	消极
བུ་མོ་ཞིག་གིས་མགྲོན་པོ་ཁྲིད་ནས་འགྲེམ་སྟོན་ཁང་ནང་བལྟ་སྐོར་ལ་འགྲོ་བཞིན་ཡོད།	积极
ཁྱིམ་དུ་རང་ཉིད།	积极
ཏེ་ནཱ་ནི་ངོ་མདོག་སྐྱ་བོར་གྱུར་བའི་དབུལ་བའི་བུ་མོ་ཞིག་ཡིན།	消极
ཁོ་མོ་ཚོས་ལྐོག་ཏུ་ཁོ་མོ་རང་ཅི་ལྟར་ལྐོག་གསོད་བྱེད་པར་གྲོས་བྱེད་བཞིན་ཡོད།	消极
དོ་དགོང་ཁྱོད་འབྲུ་རིགས་བརྗེ་རེས་ར་བལ་རོལ་ཚོགས་ཀྱི་འཁྲབ་སྟོན་ལ་ལྟ་རུ་འགྲོ་བའི་འཆར་གཞི་ཡོད་དམ།	积极
ངས་གནམ་གྲུ་འཕུར་ཐེངས་དེ་འདོར་ན་འདོད།	消极
ཁྱོས་སྐད་ཆ་མི་བཤད།ཁྱོས་ཐད་གཏོང་ཅི་ཞིག་བྱེད་བཞིན་ཡོད།	消极
བྱ་དགའི་ཐོན་རྫས་ལོ་གོང་མའི་སྣ་ཁ་ཕུད་ཤོག་བུ་དང་དུ་བ་ཁ་སྣོན་གཏོང་ཡོད།	积极
བཅའ་ཁྲིམས་འདིའི་འབྲེལ་ཡོད་གཏན་འབེབས་ལྟར་ཉེས་པ་གཏན་འཁེལ་གྱིས་ཉེས་ཆད་གཅོད་རྒྱུ་ཡིན།	消极
ཁྱོད་ཀྱིས་གུང་ཟས་ལས་ནས་ཚགས་སོང་ངམ།	积极
བརྙན་འདི་རྫུན་མ་རེད།མི་ལ་མགོ་སྐོར་གཏོང་བ་རེད།	消极
ཀྲུང་གོ་སྐྱེས་པ་མང་བོ་ཡོད།	积极
སྔོན་ལ་ཅུང་ཟད་བརྟེན་རོགས།	积极
མོས་སློབ་བྱོལ་ཆེད་ནད་ཡོད་ཁུལ་བྱས་པ།	消极
ད་ལྟ་ཆུ་ཚོད་བཅུ་པར་སོང་ངལ་གསོ་བྱེད་དུ་སོང་།	积极
ཉེ་བར་ལས་བྱེད་མི་སྣ་ལས་ཁོངས་ནས་ཕུད་པའི་དོན་དག་འདིའི་གནས་ཚུལ་འཕེལ་རྒྱས་གྱི་ཚད་རིམ་མཐོན་པོ་ལ་ཐོན།	消极
གཞི་ཁྱོན་ཆུང་བའི་དཔྱ་ཁྲལ་འཇལ་མཁན་གྱི་རིགས་ལ་དངོས་ཟོག་བྲིན་འཚོང་ངམ་ཁྲལ་འཇལ་ངལ་ནུས་ཐད་བྲིན་འཚོང་གི་འབོར་གྲངས་དང་ཁྲལ་བསྡུའི་གྲངས་ཚད་ལྟར་ཁྲལ་འཇལ་གྱི་འགྲོ་ལུགས་སྟབས་བདེ་བཟོ་དགོས་པ་ལས།ནང་འདྲེན་གྱི་ཁྲལ་གྲངས་ནས་འཐེན་འཕྲི་བྱེད་མི་ཆོག	积极
ཧྥན་བིན་གྱིས་དཔེ་ཆ་འདོན་རྒྱུ་ལས་གཞན་མི་ཤེས།	消极
སུའུ་ལེན་ལ་དམག་བརྡ་མ་བསྒྲགས།	消极
ང་དངོས་ནས་འདིར་དགའ།	积极
ཁོས་རང་ཉིད་ལ་དོན་ངོ་མར་ཅི་ཞིག་ལ་དགའ་བར་དྲིས།	积极
ཁང་བའི་ཡི་གེ་སྟེང་ན་ཁང་བ་ནི་ནམ་ཡང་རང་ལ་དབང་བའམ་ཡང་ན་གླས་ཡོད་པ་བཤད་ཡོད།	积极
ཁྱོད་རང་ཤིན་ཏུ་ངར་བ་མ་ཡིན་ནམ།	积极
མི་དམངས་ཁྲིམས་ཁང་གིས་བསྐྱར་དུ་ཞིབ་གཅོད་བྱེད་དགོས།	消极
བྱ་དངོས་ཕྱི་དངོས་འཇམ་པོ་ལ་གས་སྲུབས་དང་ཡང་ན་སྒྲིགས་ལམ་མེད་པའི་རྗེས་ཤུལ་འབྱུང་།	消极
ང་ཝོ་ཅན་ཧའ་ངོ་མ་མིན།	消极
འོན་ཀྱང་ཁྱབ་བསྒྲགས་བྱས་མེད་ཅིང་ཉམས་མྱོང་ཕུན་སུམ་ཚོགས་པོ་བྱུང་མེད་པ་རྣམས་བརྗོད་མི་རུང་།	消极
ཚད་འདང་ངེས་ཀྱི་ཁཱ་ཏི་ཨ་ཙོ་འཐུང་བས་རྩ་ལམ་དང་གཏི་མུག་སེལ་བའི་བཅོས་ཐབས	积极
དཔེ་ཆ་ནི་རྩིས་འཁོར་སྟེང་ན་ཡོད་པ་ལས་ཤོག་བུའི་སྟེང་ན་ཡོད་པ་མ་རེད།	消极
ངས་བསམ་ན་ང་ཚོས་གྲོང་ཁྱེར་དང་བྲལ་བའི་འཚོ་བར་རེ་བ་བྱེད།	积极
ནན་ཏན་གྱིས་ཁྱོད་ཀྱིས་རྒྱུགས་ལེགས་པོ་ལེན་ཐུབ།	积极
རྒྱལ་ཁབ་ཆེ་ཆུང་དང་།དྲག་ཞན།དབུལ་ཕྱུག་བཅས་གང་ཡིན་མི་བལྟོས་པར་ཚང་མ་རྒྱལ་སྤྱིའི་སྤྱི་ཚོགས་ཀྱི་ཁོངས་གྲས་འདྲ་མཉམ་ཡིན་པས།རྒྱལ་ཁབ་གང་གིས་ཀྱང་བཙན་དབང་དོན་གཉེར་དང་བཙན་དབང་ཆབ་སྲིད་ལག་བསྟར་བྱས་མི་ཆོག་པ་ཡིན།	积极
གལ་ཏེ་འཛམ་གླིང་གི་རང་བཞིན་ཡོད་པའི་མིག་མངས་ཀྱང་དེའི་ཁོངས་ལ་བརྩིས་ན་དགྲ་དང་རང་ཕྱོགས་ཕན་ཚུན་བསྐོར་བ་རིགས་གསུམ་པ་ཞིག་ཀྱང་ཡོད།དེ་ནི་བཙན་འཛུལ་གྱི་འཐབ་ཕྱོགས་དང་ཞི་བདེའི་འཐབ་ཕྱོགས་བར་གྱི་འབྲེལ་བ་ཡིན	积极
ཆུ་བོ་འབབ་རྒྱུད་གཙོ་བོ་དང་ས་ཁོངས་ཀྱི་ཆུའི་སྦགས་བཙོག་འགོག་བཅོས་འཆར་འགོད་ལག་ལེན་དུ་བསྟར་བ་དང་།	积极
ཧྲང་ཡན་(འཁྲུངས་འདས་ཀྱི་ལོ་ཚིགས་མ་གསལ)	积极
ཅའེ་ཁུ་ཡིས་འཛེམ་དོགས་ཅི་ཡང་མེད་པར་བུ་ཆུང་དེ་པང་ལ་བཟུང་།	积极
ངས་མངལ་ཆགས་ཡོད་པའི་མི་མང་པོ་མཐོང་།	积极
གྲི་ཡིས་མོའི་མཛུབ་གུ་གཏུབ་པ་ཡིན།	消极
འབྲས་བུ་མང་བོ་ཞིག་བླངས་ཡོད།	积极
ཐེངས་འགར་ངལ་རྩོལ་བྱས་པའི་ཕན་ཡོན་གྱིས་རང་ཉིད་ནི་སྤྱང་ཀི་དང་འོ་བྱས་པ་དང་འདྲ།	消极
རྒྱ་ཆ་འདིས་རྡུལ་འགོག་པ་དང་ཆུ་འགོག་ཐུབ།	积极
ངས་བྱས་ན་རང་གི་དེའི་སྟེང་ལ་དགའ་ཞེན་ཆེ།	积极
ལོ་གསར་གྱི་དངུལ་རྔན་ནི་ཐེངས་གཉིས་ལ་བླང་ཆོག	积极
ཁྱོད་ཀྱིས་ངོ་མ་ཁྱོད་ཀྱིས་དེ་ཉོ་ཐུབ་འདོད་དམ།	消极
ཞི་བའི་ཐབས་ལ་བརྟེན་པ་ནས་དྲག་ཤུགས་སྤྱོད་དགོས།	消极
ང་ལ་ད་རུང་དྲང་མོ་ཞིག་བྱོས།	积极
མོ་ཉིན་པོ་ལ་སོང་བ་དགའ་ཡོད།	积极
ཁྱོད་ཚོ་སོང་ནས་ཚར་ཡོད་དམ།	积极
ངས་སློབ་སྐབས་འདིའི་དངོས་ལུགས་ཀྱི་རྒྱུགས་འབྲས་ནི་སློབ་སྐབས་སྔོན་མ་ལས་བཟང་།	积极
ཆུང་སོང་ན་ཅི་རེད།	消极
ང་དེར་རེ་སྒུག་བྱས་ཡོད།	积极
ཨ་མ་ལགས་ལམ་ནས་སེམས་ཆུང་བྱོས།	积极
དོན་དངོས་སུ་ངས་ཁྱེད་ལ་དོན་དག་བཤད་རྒྱུ་ཡོད།ངས་གཉེན་སྒྲིག་བྱ་རྒྱུ།	积极
ད་བཤད།བཤད་པ་དོན་སྙིང་མེད།ང་གཉིད་དགོས།	消极
གསེར་མདོག་ཅན་གྱི་གྲྭ་ཆས་གྱོན་པའི་ཡེ་ཤུའི་ཆོས་པས་ཡེ་ཤུའི་འཁྲུངས་སྐར་གྱི་དུས་ཆེན་མཛད་སྒོའི་འགོ་འཛིན་བྱས།	积极
ཁྱེད་་ཀྱིས་ད་ཅི་ཁོའི་རྐང་ལག་བཞི་བོའི་གཟུགས་འཕར་གྱི་འགུལ་སྟངས་ནི་ཅི་འདྲའི་བརྗིད་ཆགས་པ་ཞིག་ཡིན་པ་མཐོང་།	积极
ཐབས་འདི་ལ་ཁོ་མོ་སྐྲག་སྣང་སྐྱེས་པ་རེད།	消极
གཤག་བཅོས་འདི་རིགས་ཁྲོད་དུས་ཚོད་ནི་རྒྱལ་ཕམ་ཇི་ཡོང་གི་གནད་འགག་ཡིན།	积极
མོ་མཛེས་མ་ཞིག་ཡིན་པ་མ་ཟད།སྐད་སྒྲ་ཡང་ཧ་ཅང་སྙན།	积极
རྩ་འཛུགས་ཀྱི་གྲུབ་ཆ་ནི་ཧ་ཅང་གིས་ཁྱབ་ཆེ་བ་ཞིག་ཡིན།	积极
སློབ་ཆེན་གང་ན་ཡོད།	积极
ངའི་མིག་ལམ་གྱི་མཛེས་སྡུག་ལྡན་པའི་ཞིན་ཅང་གི་རི་མོ་འབྲི་བའི་འགྲན་བསྡུར་ཞིག་ཡིན།	积极
རྒྱུ་མཚན་ནི་སྐྲག་པའམ་ཞེད་པའི་དོན་བྱས་ཏེ་འགྱུར།	消极
ཁོའི་ཕ་མེས་ཡང་མེས་ཀྱི་རིང་ནས་བཟུང་།	积极
ས་གནས་དེ་གའི་ཏང་རྩ་འཛུགས་དང་ཞབས་ཞུ་བསྒྲུབ་ཡུལ་གྱི་བསམ་འཆར་ལ་ཡང་ཉན་དགོས།	积极
དཔྱིད་ཀ་ལ་མེ་ཏོག་གང་བཞད་པ།	积极
ངས་ཀྱང་རྒྱུན་དུ་ཁྱོད་ཀྱི་པོ་ཕྲན་ལ་མཉམ་འཇོག་བྱས་པས་ཁྱོད་ཀྱི་འཛུམ་མདངས་དག་མཐོང་མྱོང་།	消极
ངས་བསམ་ན་དེང་རབས་ཀྲུང་གོའི་གནས་ཚུལ་སྐོར་གྱི་དཔེ་དེབ་ཅིག་བྲིས་པའི་དཔེ་ཆ་ཞིག་རེད།	积极
ཁྱོད་ལ་སྨན་བཅོས་བྱང་བུ་མེད་དམ།	消极
ཁྱོད་ཀྱིས་ས་ཁྲ་ཐོག་ཏུ་ང་ལ་སྟོན་རོགས་གནང་།	积极
ང་ཚོ་སུ་ཡིས་ཀྱང་དམག་འཐབ་ཅི་ལྟར་འཕེལ་རྒྱས་འགྲོ་བ་མི་ཤེས།	消极
ལག་རྩལ་ཞན་པའི་རྒྱལ་ཁབ་སྒྲིག་གཞིས་མངའ་ཁོངས་ཅུང་ཟད་ཆུང་པ་དང་བྱེད་སྒོའི་རྒྱ་ཁྱོན་ཅུང་ཟད་ཆུང་བའི་རྒྱལ་ཁབ་ཅིག་ལ་མ་གཏོགས་ཞབས་འདེགས་ཞུ་ཐུབ་ཀྱི་མ་རེད།	消极
ཁོ་མོ་རང་གནམ་རིག་གི་ཐད་ལ་ཧ་ཅང་སྤྲོ་སྣང་ཡོད།	积极
ངའི་ཕ་མ་གཉིས་ཀྱིས་ངའི་གདམ་གསེས་ལ་ཡིད་ཚིམ་མེད།	消极
སྐབས་ཤིག་རིང་རྒྱལ་ཁབ་ཀྱི་ཚད་གཞིར་མ་ལོངས་ན་དུས་བཀག་ཐོག་འཆོས་སེལ་བྱ་དགོས།	积极
དགེ་རྒན་ནི་སློབ་གྲྭའི་གལ་ཆེན་དང་དགོས་ངེས་ཀྱི་མི་ཤུགས་མ་རྩ་ཞིག་ཡིན།	积极
དེ་རིང་ངས་ཀ་ལིས་བརྔོས་མ་ལས་ཐུབ་སོང་།	积极
ནོར་སྲིད་ཐོག་གི་དོན་དག་དེ་ཁྱེད་་ཀྱིས་འཁུར་རྒྱུ་མིན།	消极
འདིར་མཁོ་འདོན་བྱས་པའི་ངལ་རྩོལ་གྱི་རིན་ཐང་ངམ་ཡང་ན་རིན་གོང་མངོན་འགྱུར་བྱ་རྒྱུ་ཡིན།	积极
ས་ཁམས་དགེ་རྒན་གྱིས་ཨ་མེ་རི་ཁའི་ས་བཀྲ་ཞིག་བྲིས་ནས།དེ་བཀོལ་ནས་འཛིན་གྲྭའི་སློབ་མ་ཡོངས་ལ་སྦྱོང་བརྡར་བྱས།	积极
ཁོ་ཚོ་དམག་འཁྲུག་མ་ལངས་གོང་གི་གནས་ཚུལ་ལ་ཕྱིར་ལོག་ན་འདོད་པ་རེད།	积极
རྩིས་ཐོ་འདི་གསལ་བཤད་ཅིག་བྱོས་ཤིག	积极
ངས་ལྷིང་འཇགས་ངང་རང་ཉིད་ཀྱི་འཇིག་རྟེན་ལ་ལོངས་སྤྱོད་བྱས་ཆོག	积极
དམངས་ཁྲོད་རི་མོ་མཁས་པ་ཆི་པའི་ཧྲི་དངོས་སུ་འཁྲུངས།	积极
དོན་ཚན་ཉེར་བརྒྱད་པ་དེ་དོན་ཚན་སོ་ལྔ་པར་བསྒྱུར་ནས་“བཟའ་ཚང་ཁ་བྲལ་རྗེས་སྐྱེས་པ་དང་བུད་མེད་གཉིས་རང་མོས་ཀྱིས་ཁྱོ་ཤུག་གི་འབྲེལ་བ་སྔར་ལྟར་སླར་གསོ་བྱེད་འདོད་ཡོད་ན།ངེས་པར་དུ་གཉེན་སྒྲིག་ཐོ་འགོད་ལས་ཁུངས་སུ་གཉེན་སྒྲིག་སླར་གསོ་བྱ་རྒྱུའི་ཐོ་འགོད་པར་འགྲོ་དགོས་”ཞེས་པར་བཟོ་བཅོས་བརྒྱབ་ཡོད།	积极
ཁྱོད་རང་འདུག་རྒྱུ་བྱོསMarioང་ཚོར་ཁྱོད་རང་མཁོ	积极
དེ་རིང་དགོང་མོར་དེ་ནས་འཐབ་འཛིང་ཞིག་ཡོང་སྲིད།	积极
འཛམ་གླིང་འཁྲུག་ཆེན་ཐེངས་གཉིས་པ་ནས་བཟུང་།ཨ་རི་ནི་འཇའ་ཕན་གྱི་ཉོ་ཚོང་གི་གྲོགས་པོ་གཙོ་བོ་ཞིག་ཡིན།	积极
དཔོན་ངན་ཁ་འཁྱེར་གྱིས་ལྟག་ཤེད་བྱེད་པ།	消极
རྩིས་རིག་གི་འདྲི་གཞི་དེ་ལ་ངས་ངོ་མས་ལན་རྒྱག་མི་ཐུབ།	消极
ཁོ་ལ་དགོས་བ་ནི་སྒོར་མོ་རེད།	消极
མང་ཚོགས་ཀྱིས་སྲིད་གྲོས་རང་ཉིད་དང་ཐག་ཧ་ཅང་ཉེ་པོ་ཡིན་པའི་ཚོར་སྣང་ཡོང་བར་བྱ་དགོས།	积极
ངའི་སེམས་ནས་ཆེས་འགྲོ་འདོད་ས་དེ་ནི་རང་ཡུལ་ཡིན་པ་རེད།	积极
ལྷ་སྒྲུང་ཁྲོད་དུ་ལྷ་མོའི་སྐོར་གྱི་སྒྲུང་མང་།	积极
ཞོར་འབབ་འཚོལ་བར་ཕྱིན་ན་ལོ་ཏོག་བདག་གཉེར་བྱེད་མི་ཐུབ་པས་ལོ་ཏོག་འཕྲོ་བརླག་ཏུ་འགྲོ་ངེས་ཡིན་མོད།	消极
ནའེ་རུ་ལའེ་ཡ་ཡི་དངུལ་ལོའི་འཇལ་བྱེད།	积极
ཁྲིན་གྲུ་ཆང་ནི་ཧ་ཅང་ཕུལ་བྱུང་གི་མི་ཞིག་ཡིན།	积极
མགྲོན་ཁང་འདི་ན་མགྲོན་པོ་མེད།	消极
ཁོ་མོ་ཚོས་རྟེན་འབྲེལ་མེ་སྒྱོགས་བཅུ་འཕངས།	积极
ཏང་གི་སློབ་གྲྭས་འགོ་ཁྲིད་ལས་བྱེད་པ་དར་གཞོན་གསོ་སྦྱོང་བྱེད་སྐབས།ཁོང་ཚོར་དེང་རབས་འཛམ་གླིང་གི་དཔལ་འབྱོར་དང་།ཆབ་སྲིད།ཚན་རྩལ།ཁྲིམས་ལུགས།དམག་དོན་སོགས་རྒྱུས་མངའ་ཆེ་ཙམ་ལོན་པ་དང་ཤེས་རྟོགས་གཏིང་ཟབ་བྱེད་དུ་འཇུག་དགོས་ཤིང་།ཁོང་ཚོས་འཛམ་གླིང་ལ་མིག་རྒྱང་སྐྱེད་གང་ཐུབ་བྱས་ནས་འཛམ་གླིང་གི་གནས་ཚུལ་རྒྱུས་མངའ་ལོན་པ་དང་དབྱེ་ཞིབ་བྱེད་ནུས་ཟམ་མ་ཆད་པར་ཆེ་རུ་གཏོང་ཐུབ་པར་བྱ་རྒྱུ་དེ་ནི་གལ་འགངས་ཤིན་ཏུ་ཆེན་པོ་རེད།	积极
རིགས་པའི་གཞུང་ལུགས་སློབ་སྦྱོང་བྱས་ཀྱང་དོན་དངོས་དང་ཟུང་འབྲེལ་མི་བྱེད་པ་དང་འཇིག་རྟེན་ལྟ་ཚུལ་དང་མི་ཚེའི་ལྟ་ཚུལ་ཐད་ཀྱི་གནད་དོན་ཐག་གཅོད་བྱེད་པར་དོ་སྣང་མ་བྱས་ནའང་གྲུབ་འབྲས་བཟང་པོ་འཐོབ་དཀའ།	消极
ཁྱོད་ཀྱི་ང་ལ་ཇ་ལྗང་ཞིག་སྦྱིན་ན་ཆོག་གམ།	积极
དེ་རིང་ཅ་ཅིན་རི་མགོར་འགོས།	积极
དེ་རང་རྒྱལ་གྱི་ལོ་རྒྱུས་དང་གནས་ཚུལ་དངོས་དང་མི་མཐུན།	消极
ང་ཚོས་སློབ་གྲྭ་ཚུགས་ནས་ལོ་འཁོར་ལྔ་བཅུ་འགོར་བར་རྟེན་འབྲེལ་མཛད་སྒོ་རྒྱ་ཆེན་པོ་བྱེད།	积极
སྐྱག་ཕྲུག་ཁྱོད་ཚོ།རང་བསམ་གང་འདོད་མ་བྱེད།	消极
ཁྱོད་ནི་རིམ་བརྒལ་མིང་གྲགས་ཅན་ཡིན།	积极
ང་ཚོའི་ཏང་གི་སྲིད་འཛིན་རྨང་གཞི་ཧ་ཅང་བརྟན་པོ་ཡིན་མོད།གལ་ཏེ་སྤྱོད་ཚུལ་གྱི་གནད་དོན་ཐག་གཅོད་ལེགས་པོ་མ་ཐུབ་ན་རྒྱལ་པོ་པ་ཝང་རང་གི་བཙུན་མོ་ཇི་དང་བྲལ་བ་ཞེས་པའི་དུས་སྐབས་ཡོང་སྲིད་ཀྱི་རེད།	消极
སྲིད་བརྩོན་དོན་གཉེར་བྱེད་དགོས་ཞེས་པ།	积极
ངས་སྤྱིར་ནས་རྫུན་བཤད་མི་ཤེས།	积极
དོན་ཚན་བཅུ་པ།རེ་འདུན་ཞུ་མཁན་གྱིས་ཕུལ་བའི་ཐོ་འགོད་ཞུ་ཡིག་གི་ཡིག་རིགས་ཚང་ལ་ཁྲིམས་བཀོད་ཀྱི་བྱེད་ཐབས་དང་མཐུན་པས།ཁེ་ལས་ཐོ་འགོད་ལས་ཁུངས་ཀྱིས་འཕྲལ་མར་ཐོ་འགོད་བྱེད་ཐུབ་ཚེ་འཕྲལ་མར་ཐོ་འགོད་བྱས་ཏེ།ལས་གཉེར་བྱས་འཐུས་ལག་ཁྱེར་སྤྲོད་དགོས།	积极
ཁྱོད་ཚོ་ཞོགས་པར་ཅི་ཞིག་བཟའ་རྒྱུ་དགའ་འམ།	积极
ཀྲུང་གོའི་ཞིང་བདག་ཆེན་པོ་དང་འབྱོར་ཆེན་གྲལ་རིམ་གྱི་གཉོད་ཆུང་རང་བཞིན་གྱི་དབང་གིས་རང་ཚུགས་མི་ཐུབ་པར་བརྟེན།	消极
རི་བོ་ཏ་པིའེ་ཧྲན་དུ་སྔོན་ལ་གྲ་སྒྲིག་མ་བྱས་པའི་རྐྱེན།	积极
ཁྱོད་ཀྱིས་ང་ལ་ཅིག་ཤོད་དང་ངས་ཕྱི་ལ་ཁྱེར་ནས་ཡོང་།	积极
《དམག་དོན་ཨུ་ཡོན་ལྷན་ཁང་གི་བཞུགས་མོལ་ཚོགས་འདུའི་ཐོག་གི་གཏམ་བཤད།》（1982ལོའི་ཟླ་7ཚེས་4ཉིན།）མི་རིགས་དཔེ་སྐྲུན་ཁང་ནས་པར་དུ་བསྐྲུན་པའི་《ཏེང་ཞའོ་ཕིན་གྱི་གསུང་རྩོམ་གཅེས་བསྒྲིགས་（1975ལོ་ནས་1982ལོའི་བར་）》ཞེས་པའི་ཤོག་ངོས་363པ་ནས་364པའི་བར།	积极
འདྲི་གཞི་འདི་ང་ཚོ་ཚང་མས་གླེང་མོལ་བྱས་སམ།	积极
ཁོ་མོ་ཁོང་ཁྲོ་ལངས་ནས་ངོ་མདོག་དཀར་པོར་གྱུར་འདུག	消极
དོན་ཚན་འདིའི་ནང་གཏན་འབེབས་བྱས་པའི་“དེའི་ཡོང་ཁུངས་གསལ་བཤད་བྱེད་མ་ཐུབ་”པ་ནི་བྱ་སྤྱོད་སྤེལ་མཁན་གྱིས་གཏོང་སྒོ་མངོན་གསལ་དོད་པོས་ཁྲིམས་མཐུན་གྱི་ཡོང་འབབ་ལས་མང་བ་དང་།ཧེ་བག་ཆེ་བའི་རྒྱུ་ནོར་ཇི་ལྟར་བྱུང་མིན་གསལ་བཤད་མི་ཐུབ་པར་ཟེར།	消极
གནས་ཚུལ་མང་པོ་ཞིག་གི་འོག་ནས་ལྷན་འཛོམས་ནི་ཧ་ཅང་རྒྱུན་ལྡན་གྱི་བྱ་བ་ཞིག་རེད།	积极
ང་ནི་ནམ་ཡང་རླངས་འཁོར་ནང་ལ་ཤོག་བུ་བཞག	消极
འདུག་པའི་སྐབས་སུ་ལུས་པོ་དྲང་མ་ཡིན་དགོས།﻿གྲུ་མོ་ཅོག་ཙེའི་སྟེང་དུ་འཇོག་དགོས།﻿རྐང་བ་འདེགས་མི་ཆོག	积极
ཁྱེད་ཀྱི་ལས་དབང་དེ་རང་གི་རང་ན་ཡོད་པ་རེད།	积极
མཛའ་ཞིང་མཐུན་པའི་ཞབས་ཞུ་བ་ཞིག་གིས་ང་ལ་དབྱི་ཐ་ལའི་སྐད་ཆ་ཚིག་འགའ་བསླབ།	积极
དེ་ནི་འཐབ་ལྷ་ལས་གོང་སླ་དྲགས་སོང་བ་རེད།	积极
འདི་ནི་ལོ་གསུམ་སྔོན་གྱི་དོན་དག་རེད།	积极
རྒྱལ་ཁབ་ཀྱིས་ངལ་རྩོལ་པ་རྣམས་རང་མོས་ཀྱིས་སྒྲིག་འཛུགས་བྱས་ཏེ་ལས་ཀར་ཞུགས་པ་དང་ཁེར་རྐྱང་དུ་གཉེར་སྐྱོང་བྱེད་པར་བརྟེན་ནས་ལས་ཀར་ཞུགས་རྒྱུར་རོགས་སྐྱོར་བྱ།	积极
རེམ་པོར་ཤོགངས་ཐོག་ཁང་འོག་ནས་ཁྱོད་ལ་སྒུག	积极
འདི་ནི་ཚོགས་པ་ཞིག་དང་མཚུངས།	消极
ཁོས་རླངས་འཁོར་སྐོར་བའི་སྐབས་སུ་ནན་ཏན་མིན་པ་དང་།ཅུང་ཙམ་མིན་ན་ཆག་སྒོ་བྱུང་སོང་།	消极
ྲང་མོར་བཤད་ན་ངའི་བྲོ་བ་དེ་འདྲ་མི་བཟང་།	消极
ཁྱོད་ཀྱིས་ང་ཁྱོད་ཀྱིས་ཆེད་དུ་སེམས་འཁུར་བྱེད་དུ་མ་འཇུག	积极
སྦས་པའི་དངོས་རྫས་ཞེས་པ་ནི།བདག་དབང་གསལ་པོ་མེད་པའི་ས་འོག་ཏུ་སྦས་པའི་དངོས་རྫས་སམ་ནོར་རྫས་ལ་ཟེར།	积极
ལོ་འདི་དག་ལ་གཏེར་དཀའ་བའི་སྐོར།	积极
ཁྱོས་ཁོ་ཚོས་དོན་ཆེན་གླེང་བཞིན་པ་ཤེས་སམ།	积极
མི་སྤྱོད་མཁན་སྡེ་ཚན་གྱིས་ལས་རིགས་ཀྱི་ནད་འགོག་བཅོས་དང་ངལ་རྩོལ་པའི་བདེ་ཐང་སྲུང་བར་ཕན་པའི་ལག་རྩལ་གསར་པ་དང་།བཟོ་རྩལ་གསར་པ།སྒྲིག་ཆས་གསར་པ།རྒྱུ་ཆ་གསར་པ་བཅས་དམིགས་སུ་བཀར་ནས་སྔོན་ལ་བེད་སྤྱད།	积极
ཟུངས་ཁྲག་ཏུ་རྒྱུ་བཞིན་པའི་དངོས་པོ།	积极
དེ་ནི་མཛའ་བརྩེ་ཡིན་ཟེར་པ་ལས།དཔེ་ཆ་བ་གླེན་པའི་ཁོང་ཁྲོ་རེད་ཅེས་བཤད་ན་འགྲིག།	消极
ང་ཚོའི་རེ་བར་ཞི་བདེ་ངང་ལམ་ལུགས་གསར་བ་བར་བརྒལ་བྱས་ན་བསམ།	积极
ངས་ངའི་སེན་མོ་གཅོད་བཞིན་ཡོད་།	积极
འདི་ནི་བོགས་ཞིང་ཞིང་རས་གཅིག་སྡུད་བྱས་པའི་རྗེས་སུ་ངེས་པར་དུ་ནུས་པ་ཐོན་པའི་ལམ་བུ་ཡིན།	积极
༼འཕར་རྩ་༽ཁྲག་རྩ་འགག་རྫས་གཅོདའབྲེག་བྱེད་པའི་བཤགས་བཅོས།	积极
མཐོ་རིམ་སློབ་གྲྭ་ཆེ་མོ་སྤྱི་དང་།ལྷག་པར་དུ་གནད་ཆེའི་མཐོ་རིམ་སློབ་གྲྭ་ཆེ་མོ་རྣམས་ནི་ཚན་རིག་ཞིབ་འཇུག་བྱེད་མཁན་གྱི་ངོས་ཕྱོགས་དཔུང་ཚོགས་གལ་ཆེན་ཞིག་ཡིན་དགོས་པ་དེ་གཏན་འཁེལ་བར་བྱེད་དགོས།	积极
རྩ་འཛུགས་ཀྱི་རང་བཞིན་དང་སྒྲིག་ཁྲིམས་ཀྱི་རང་བཞིན་ཆེས་ཆེར་ལྡན་པའི་དཔུང་སྡེ་ཞིག་ཡིན།	积极
ཁྱེད་ཚོ་ཚང་མ་ནི་ན་གཞོན་ཡིན།	积极
ངའི་ཁ་པར་ཐེངས་གསུམ་བརྡབས་སོང་།	消极
ང་ནི་ཁང་བ་གླ་མཁན་རྙིང་བ་ཡིན།གླ་རིན་ཆད་དུ་འཇུག་སྲིད་དམ།	消极
ཁྱོད་ཀྱིས་ཀུ་རེ་རྩེད་པ་ཡིན་ནམ།	积极
དོན་ཚན་ཉེར་བརྒྱད་པ།སྤྱི་པའི་བདེ་འཇགས།ལུས་ཁམས་བདེ་ཐང་།ཚེ་སྲོག་དང་རྒྱུ་ནོར་གྱི་བདེ་འཇགས་བཅས་དང་དངོས་སུ་འབྲེལ་བ་ཡོད་པའི་སྒྲིག་ཆས།སྒྲིག་བཀོད།ཐོན་རྫས།དངོས་ཟོག་བཅས་ལ་ཞིབ་བཤེར།ཞིབ་བཤེར་ཚད་ལེན།	积极
ད་དུང་རླུང་རྒྱུགས་འདུག་གམ།	消极
སྦགས་བཙོག་གི་མཁའ་རླུང་ནི་སྤྱི་དམངས་ཀྱི་བདེ་ཐང་ཀྱི་ཉམས་ཉེན་ཆེན་པོ་ཞིག་ཡིན།	消极
ང་ཚོ་ཟ་ཁང་བརྒྱུད་དེ་ཁང་འོག་གི་ས་འོག་ཁང་བའི་ནང་དུ་སོང་།	积极
མམོ་ལོ་༢༥ཡིན་པའི་སྐབས་སུ་ཁྱིམ་ཚང་གི་འཚོ་བས་མི་རྣམས་དབུགས་ཆད་དུ་འཇུག་པའི་སྣང་བ་ཞིག་སྐྱེས།	消极
ངས་ས་གདན་གྱི་མདུན་་དུ་བཙོག་པུར་བསྡད།	积极
ཁོ་མོས་བླུགས་པའི་ཇ་ཚང་མ་བཀག་པ་རེད།	消极
ང་ཚོ་སྒོར་བུད་པ།	消极
དངུལ་འཛིན་འཚོང་འགན་འཁུར་རྒྱུའི་ལས་སྒོ།	积极
ཁྱོད་ཀྱིས་ཐབས་འདི་དྲན་ཙམ་ཡང་མ་བྱེད།	消极
ཁྱོད་དང་སུ་ཞིན་ཧེ་ལ་འགྲོ་རྒྱུའམ།	积极
ཁོས་ལས་དོན་སྒྲུབ་རྗེས་ངལ་དུབ་བྱུང་།	积极
སྙིང་གཏམ་ཕ་མར་མ་བཤད།	积极
སུ་ཞིག་གིས་ཚོགས་པ་དེ་ལ་མགོ་ཁྲིད་དང་གྲོས་བསྡུར་བྱེད་པ་རེད།	积极
འདི་ནི་རྗེས་དཔག་ཅིག་ཡིན།	积极
ངས་ལེགས་སྐྱེས་དེ་རི་མགོར་སྦས།	积极
ལས་ཀ་ལེགས་བཅོས་བྱས།	积极
དོན་ཚན་བརྒྱ་དང་ཉེར་བརྒྱད་པ།མཉམ་གྲོས་ཁྲིམས་སའི་ཁོངས་མི་གཏན་འཁེལ་རྗེས་ཉིན་གསུམ་ནང་ཚུན་དོ་བདག་ལ་ཤེས་སུ་འཇུག་དགོས།	积极
མགྲོན་པོ་ལ་མིང་མེད་ཨང་གྲངས་དང་རྫུན་མའི་ཨང་གྲངས་ཕྱེས་དགོས།	消极
དགུན་ཁ་དར་འགྱེལ་བྱེད་ས་ལ་ཁངས་བ་འགྱེལ་དུ་སོང་ན་ཆོག	积极
ཁོ་ཚོ་སྤྱིར་ན་རྒས་བར་མགྱོགས།	消极
དུས་ཚོད་ཡོད་ན་ངས་གཅིག་ལས་ནས་ཁྱོད་ལ་གནང་།	积极
ཁྱོད་ལེ་ཚན་གང་ལ་དགའ་བོ་ཡོད།	积极
ངས་ཁ་སང་མདོག་དཀར་པོ་ཅན་གྱི་སྨད་གཡོགས་གཅིག་གྱོན་པ་ཡིན།	积极
དེའི་ནང་ཞིབ་བཤེར་ཐག་གཅོད་བྱས་ཟིན་པའི་གྱོད་གཞི་སུམ་ཁྲི་ཆིག་སྟོང་ལྷག་ཙམ་ཡོད།	积极
ང་ཚོ་ཡུན་རིང་ལ་མ་འཕྲད་པས་ངས་ཁྱོད་ཀྱི་རྣམ་པ་ཅི་ལྟ་བུ་ཞིག་ཡིན་པ་ཡང་བརྗེད་སོང་།	积极
དུས་རབས་དེ་དག་གི་ནང་།ཡོབ་གླིང་བྱང་མའི་མཚོ་ཇག་གིས་རྟག་ཏུ་ཡོ་རོབ་གླིང་གི་མཚོ་འགྲམ་ལ་འཕྲོག་བཅོམ་བྱེད།	积极
ངས་དངུལ་གསོག་དོན་ནི་ཚང་མ་ཁོ་ཚོའི་ཆེད་དུ་ཡིན།	消极
ངས་ཐང་མུ་སང་ཉིན་ཧྲང་ཧའེ་དུ་སླེབས་པར་ཡིད་ཆེས་བརྟན་པོ་ཡོད།	积极
ཁྱོས་ཅི་ལྟར་བཟོས་ནའང་ངས་རོལ་མྱོང་བྱེད་ཐུབས།	消极
འདི་ལས་ང་ཚོའི་ཤེས་བྱའི་སྟོང་ཆ་དེ་སྐོང་བ་རེད།	积极
རྒྱུ་མཚན་ནི་སྐད་ཆ་དེར་གོ་དོན་ཤིན་ཏུ་ཟབ་པོ་ཡོད་པ་དེའི་ཐོག་ནས་དེང་སྐབས་ཨུ་རུ་སུའི་སྤྱི་ཚོགས་དམངས་གཙོ་ཏང་མིའི་ནང་ཁུལ་གྱི་རིགས་པའི་གཞུང་ལུགས་དང་ཆབ་སྲིད་ཐོག་གི་བསམ་འཆར་ཕྱོགས་འགལ་རྣམ་པ་སྣ་ཚོགས་ཀྱི་ངོ་བོ་ཡོངས་རྫོགས་གསལ་ཐག་ཆོད་མཚོན་ཡོད་པས་རེད།	积极
དེར་རྒྱུད་རིམ་ཞིག་དགོས།	积极
ཏོ་ནེ་ཏི་ཅི་འདྲ་རེད།	积极
ངས་ཁྱོད་ལ་སྒོར་མོ་འགའ་སྟེར།	积极
ཁྱེད་ཉིད་དུས་ཡུན་གང་འདྲ་ལ་འདུག་རྒྱུ།	积极
པེ་ཅིན་ཨོ་ལིན་ཕིག་ལུས་རྩལ་འགྲན་ཚོགས་དང་།ཧྲང་ཧའེ་འཛམ་གླིང་དངོས་མང་སྟོན་ཚོགས།ཀོང་ཀྲོའུ་ཨེ་ཤ་ཡའི་ལུས་རྩལ་འགྲན་ཚོགས་བཅས་ཀྱི་བདེ་སྲུང་ལས་དོན་ཐད་ཀྱི་ལེགས་འགྲུབ་བྱུང་བའི་ཉམས་མྱོང་དག་སྤྱི་ཚོགས་བདེ་འཇགས་སྔོན་འགོག་ཚོད་འཛིན་མ་ལག་འཛུགས་སྐྲུན་ནང་བེད་སྤྱོད་བྱས་ཏེ།སྤྱི་ཚོགས་ཅན་དང་།དྲ་བ་ཅན།ཆ་འཕྲིན་ཅན་བཅས་སུ་བསྒྱུར་རྒྱུ་གཙོ་གནད་དུ་བཟུང་ནས་ཆེད་ལས་པ་དང་མང་ཚོགས་ཟུང་འབྲེལ་དང་།གནད་ཁྱོན་ཟུང་འབྲེལ།མི་འགོག་དངོས་འགོག་རྩལ་འགོག་ཟུང་འབྲེལ།རྡུང་རྡེག་སྔོན་འགོག་བཀག་སྡོམ་ཟུང་འབྲེལ།དྲ་སྟེང་དྲ་འོག་ཟུང་འབྲེལ་བཅས་ཀྱི་ཀུན་ཁྱབ་ཅན་གྱི་བདེ་འཇགས་སྔོན་འགོག་ཚོད་འཛིན་མ་ལག་བསྐྲུན་པར་ཤུགས་ཆེན་པོ་བརྒྱབ་ནས་སྤྱི་ཚོགས་བདེ་འཇགས་གནས་བབ་ཚོད་འཛིན་བྱེད་ཤུགས་ཆེ་རུ་གཏོང་དགོས།	积极
ཁྱེད་་ཀྱིས་རང་ཉིད་ཀྱིས་བྱ་བ་འདི་བཟང་བོར་སྒྲུབ་འདོད་པ་ཤེས་རྟོགས་བྱང་།	积极
ངའི་རྐང་བར་གྲུམ་ནད་ཕོག་འདུག	消极
ཁོས་ཁྱེད་ལ་ཨ་མར་འཕྲིན་མ་བསྐུར་བ་ཁས་བླངས།	消极
ང་མོ་ལ་ཧེ་མ་ཇ་ཁང་དུ་ཀ་ར་འགའ་ལེན་པར་སོང་།	积极
ངས་བར་སྦྲེལ་ཀུང་སི་ཧ་ཅང་མང་བོ་ཞིག་བཙལ་རྒྱུ་རེ་བ་མི་འདོན།	消极
སྐོར་ཞིབ་དཔོན་པོ།སྐྱབས་སུ་མཆུ།པིན་ཅིས་ན།	消极
སྲས་མོ་ཁྱེད་ཀྱིས་ཅི་ཞིག་བཤད་བཞིན་ཡོད་དམ།	积极
མི་དེ་དག་མི་དམངས་སྤྱི་མཐུན་རྒྱལ་ཁབ་ཀྱི་སྲིད་གཞུང་དུ་ཞུགས་སུ་བཅུག་ན་ཉེན་ཁ་ཡོད་དམ་མེད་ཟེར།	积极
གོམ་གང་མདུན་སྤོས་ཀྱིས་སྡེ་ཁུལ་གྱི་ཞི་མཐུན་འཕེལ་རྒྱས་ལ་སྐུལ་འདེད་གཏོང་དགོས།	积极
དེས་ན་ཁྱོད་ཚོས་ལས་གཉེར་གསར་བ་འབྱེད་དགོས་སམ།	积极
ཐུན་མོང་མ་ཡིན་པའི་རིག་པ་བཀྲ་བའམ་གྲུབ་འབྲས་གཟེངས་སུ་ཐོན་པ་ཐོབ་པའི་ལོ་ན་མ་སོན་པའི་སྐྱེ་བོ།	积极
ཚང་མས་དེ་ལྟར་བསྒྲུབས།	积极
དེ་རིང་ཧོ་པེ་ཞིང་ཆེན་ཡོངས་ཀྱི་ནམ་ཟླ་ཇ་དྲོད་དུ་འགྲོ་བཞིན་ཡོད།	积极
ད་སོ་མའི་སྐད་ཆ་དེ་སུས་བཤད་པ་རེད།	消极
གལ་ཏེ་འདུག་ས་ཡོད་ན་ཁྱོད་ལ་ཁ་པར་གཏོང་།	积极
ཁྱོད་ཀྱི་ངའི་འགྱུར་ལྡོག་མཐོང་ངམ།	积极
གློག་རྡུལ་གྱི་རིགས་འཕྲོས་པར་བྱེད་པའི་མངོན་ཚད་རྣམ་པ།	积极
རྒྱལ་ཁབ་ཀྱི་བདེ་སྲུང་ལས་ཁུངས་དང་སྤྱི་བདེ་ལས་ཁུངས་ཀྱིས་བཅའ་ཁྲིམས་ལྟར་རྒྱལ་ཁབ་ཀྱི་བདེ་སྲུང་ལས་དོན་གྱི་ལས་འགན་སྒྲུབ་པར་བསམ་བཞིན་དུ་བཀག་འགོག་བྱས་ཚེ།	消极
དོ་བདག་ཕྱོགས་གཅིག་ཡིན་པའི་སྤྱི་དམངས་དེ་ཚེ་ལས་འདས་པའི་དབང་གིས་ཁེ་དབང་ཤུལ་འཛིན་ནམ་འོས་འགན་འཁུར་མཁན་ཤུལ་འཛིན་པ་བསྒུག་དགོས་རིགས།	积极
དུར་འཇུག་འཛད་སྒོའི་སྟེང་མི་མང་པོས་རས་ནག་པོ་གྱོན་འདུག	积极
ཨིན།ང་རང་ལྭ་ནག་པོ་དེར་དགའ།དེ་ང་ལ་བྱིན་ན་ཆོག་གམ།	积极
གལ་ཏེ་ང་ཁྱེད་ཡིན་ན།བདག་གིས་ཁོང་གི་བཀའ་མོལ་དང་ལེན་མི་བྱ།	消极
ཁོ་དང་འདྲ་བའི་མི་རྙེད་རྒྱུ་ནི་ཧ་ཅང་ལས་སླ་མོ་ཞིག་མིན།	消极
ད་ལོ་ནི་ཡོང་འབབ་མོད་པའི་ལོ་ཞིག་རེད།	积极
ང་ཚོ་རླངས་འཁོར་ལས་འབབ་རྒྱུ་ཡིན།	消极
རེད།ཆོས་དཔོན།	积极
འདི་ནི་རྒྱལ་ཁབ་ཀྱི་འབྲེལ་བ་དམག་འཁྲུག་ལ་འཁྲིད་པའི་ཤིན་ཏུ་གལ་ཆེ་བའི་གོ་རིམ་རེད།	积极
ཁྱོད་ཀྱིས་ཁོ་ཚོར་གདེང་འཇོག་བྱ་ཐུབ་བམ།	积极
ཕྲུ་གུ་དེ་ལ་སོ་རིང་བོ་གཉིས་སྐྱེས་འདུག	积极
ལོ་བཅུའི་རིང་ཁ་པས་གཏན་འབེབས་བྱེད་རིང་གནས་སྤོ་མི་ཆོག་པ་དང་།	消极
ཁྱོད་ད་རུང་ང་ལ་དེ་འདྲ་བྱ།	消极
ཁྱོད་ལུས་སྦྱོང་ཁང་དུ་འགྲོའམ།	积极
ལིའི་ཁྲིན།ཁྱེད་རང་གང་དུ་ཡོད།	消极
གདོང་མདོ།	积极
འདི་རུ་ད་དུང་གྲོགས་པོ་གཞན་འགའ་ཡོད།	积极
ང་ཡུན་རིང་ཞིག་ལ་འདུག་མི་འདོད།ཆེས་མང་ན་ངོ་ཅིག་རིག་གི་འདུག	消极
མཛེས་སྡུག་གི་ཆའམ་ཞི་དུལ་གྱི་ཆ་ནས་མི་ལ་སྤྲོ་བ་སྟེར།བརྗིད་ཉམས་ལྡན་པ་ཞིག་མིན།	积极
ཁྱོད་ཚོར་ཁ་ཐོར་བའི་རྒྱུ་མཚན་ཅི་ཞིག་ཡིན།	消极
དོན་དངོས་རང་སྟེང་ནི་ཚན་རིག་མིན།	消极
ང་ཚོས་ཚང་མ་དགོས་འདོད་ཡོད་ན།སྔོན་ངེས་པར་དུ་འབད་བརྩོན་ལྷད་མེད་བྱེད་དགོས།	积极
རྒྱལ་ནང་གི་དགོས་མཁོ་རྒྱ་ཆེར་གཏོང་བའི་མི་མངོན་པའི་སྟོབས་ཤུགས་ཆེན་པོ་དེ་གྲོང་གསེབ་ཏུ་ཡོད་པ།	积极
ཁྱེད་རང་གི་བལྟས་ན་འདི་ཡི་ཁོར་ཡུག་ཇི་ལྟར་འདུག	积极
ད་ལྟའི་ཞིང་ལས་རྨང་གཞི་འདིས་རྒྱ་ཁྱོན་འདི་འདྲ་ཆེ་བའི་བཟོ་ལས་ཀྱི་ཁུར་པོ་འཁུར་ཐབས་བྲལ།	消极
ད་ལྟའི་བཟོ་ཚོང་མཉམ་འབྲེལ་ཚོགས་པ་ནི་ཀྲུང་གོ་རྙིང་པའི་ཚོང་ཚོཊ་དང་མི་འདྲ་ཞིང	积极
ངས་ཐེབས་འཇོག་བྱས་ཡོད་དམ།	积极
ཀྲུང་ཧྭ་ཤར་རྒྱུད་ནི་བཅིངས་འགྲོལ་ས་ཁུལ་གསར་པ་ཡིན་པས།	积极
ཁོའི་གཏམ་བཤད་ཀྱིས་སྒེར་ཚུགས་ལ་རྨང་གཞི་བཏིང་།	积极
དགེ་རྒན་དེ་མོའི་གམ་ནས་བསྡད།	积极
ས་གནས་ཀྱི་རང་འགུལ་རང་བཞིན་དང་ཧུར་བརྩོན་རང་བཞིན་ལེགས་པར་སྤེལ་བའི་རྩ་དོན་ལ་བརྩི་སྲུང་བྱ།	积极
ཁོས་མི་འགྱངས་བར་ཨ་རི་དང་ཨི་རུ་སི།ཀྲུང་གོ།དབྱིན་ཇི།ཧྥ་རན་།འཇར་མན་སོགས་ལ་དབྱི་རག་ཉིང་རྡུལ་གནད་དོན་བསྐྱར་གླེང་ལ་ལན་འདེབ་སྲིད།	积极
སྐབས་དེར་ཁོས་ང་ཚོའི་འགོ་ཁྲིད་དང་ལེན་བྱེད་མོད་ཀྱང་།དེ་ནི་བློས་འཁེལ་མི་ཐུབ་པ་ཞིག་རེད།དེའི་རྒྱུ་མཚན་ནི་ཁོས་ཕྱི་ཚུལ་ཐོག་ང་ཚོའི་འགོ་ཁྲིད་དང་ལེན་བྱེད་ཀྱི་ཡོད་རུང་།དོན་དངོས་སུ་ཁོས་ང་ཚོ་དང་ཁ་འབྲལ་ཐབས་བྱེད་ཀྱི་ཡོད་པས་རེད།	消极
ཁྱོད་རང་ཏིའི་ཧྲི་ནེ་སྤྲོ་གླིང་དུ་རྩེ་བར་འགྲོ་རྒྱུ་ཡིན་ནམ།	积极
ང་ཚོའི་ད་ཐེངས་ཀྱི་འཆར་གཞི་ཚགས་ཧ་ཅང་དམ།	积极
ཚང་མ་རྫུན་རེད།	消极
བྲི་ཤོག	积极
ཞིང་ལས་ས་ཁུལ་གྱི་ཕུན་སུམ་ཚོགས་པའི་སོག་མའི་གཟན་རྩྭ་དང་ལྷོ་ཕྱོགས་ཀྱི་རྩྭ་རི་དང་སྤང་རི་གང་ལེགས་སྤྱད་དེ་འབྲོག་ལས་འཕེལ་རྒྱས་གཏོང་བ།	积极
དེས་ན་སྔོན་བླངས་པའི་བྱ་བ་དེ་ཅི་ཞིག་ཡིན།	积极
ཕྱེ་མ་ལེབ་མེ་ཏོག་གི་ཁྲོད་ནས་འཕུར་བསྐྱོད་བྱས།	积极
ཀྲུང་དབྱང་གི་དགོངས་དོན་དང་མཐུན་པ།ལས་རིགས་ཀྱི་ཁྱད་ཆོས་མཚོན་པ།རང་ངོས་ཀྱི་གནས་ཚུལ་དངོས་དང་མཐུན་པ་བཅས་ཡིན་པའི་དོ་དམ་བྱེད་ཐབས་ཞིབ་ཕྲའམ་ལག་བསྟར་ལམ་སྲོལ་ཞིབ་ཕྲ་གཏན་འཁེལ་ཞིབ་འཇུག་གང་མགྱོགས་བྱེད་པ།	积极
ཡོ་རོབ་གླིང་གི་ཤིང་ཟམ་རིགས་ཞིགཉི་འོད་ཐེག་པ།མེ་ཏོག་དམར་པོ།སྟུག་པོ་དང་ཚོམ་བུ་བྱས་ནས་ཡོད་པ།བཀྲག་མདངས་ལྡན་ལ་མིག་དབང་འཕྲོག་པ།དེ་བས་རྒྱ་ཁྱབ་ངང་འདེབས་འཛུགས་བྱེད་པ་རེད།	积极
ཁོ་མོའི་སྒལ་པར་སྐྱོན་ཅུང་ཟད་བྱུང་ཡོད།	消极
མིའི་བསམ་བློར་རང་བྱུང་ཁམས་ཚུར་སྣང་ཚུལ་ནི་“རེངས་པོ་”མིན་པ་དང་།“སྤྱི་མཚན་”མིན་པ།འགུལ་སྐྱོད་མེད་པ་མིན་པ།འགལ་བ་མེད་པ་མིན་གྱི།འགུལ་སྐྱོད་བྱེད་པའི་དུས་གཏན་གྱི་བྱ་རིམ་ནང་དང་།འགལ་བ་འབྱུང་བ་དང་སེལ་བའི་དུས་གཏན་གྱི་བྱ་རིམ་ནང་དུ་གནས་ཡོད་པར་ངོས་འཛིན་དགོས།	积极
བྱིས་པ་རྣམས་ཀྱིས་ནམ་ཡང་མེ་བྱ་དང་དྲིན་ལན་དུས་ཆེན་གཉིས་གཞི་གཅིག་ཏུ་སྦྲེལ་བ་རེད།	积极
ངས་ཁྱོད་སླར་ཡང་ཁྱོད་རྙེད་སྲིད་པ་རེད།	积极
ངས་དེ་ལྟར་བྱེད་མི་འདོད།འདི་ལྟར་བྱེད་མི་འདོད།	消极
དེ་ནི་གོ་མིན་ཏང་གི་ནས་ཉེས་ཀྱི་སྤྱོད་ངན་ལས་བྱུང་བ་རེད།	消极
དེ་ན་ཁྱོད་ཀྱིས་ངའི་ཡིད་རྟོན་བྱང་བུ་ལས་རིན་པ་སྤྲད་ན་ཆོག་གམ།	消极
འགན་ལེན་མིས་བུན་དབང་མཁན་གྱིས་ཁེ་དབང་དོར་བའི་ཁྱབ་ཁོངས་ནང་འགན་ལེན་འགན་འཁྲི་ཉུང་འཕྲི་བྱ་བའམ་ཡང་ན་མེད་པར་བཟོ།	积极
དེ་རིང་འཕྲིན་སྦྱོར་ལ་ལ་ཞིག་གིས་བྲིས་པའི་ཁ་བྱང་གོ་ན་ཧ་ཅང་སྐྱི་གཡའ་བ་ཞིག་རེད།	消极
ཀུང་སི་དེ་ཡིས་ང་ཚོའི་ཀུང་སི་ལ་གཅིག་མཐུན་གྱི་ཐོན་རྫས་འདོན་སྤྲོད་བྱས་ཡོད།	积极
ལྭ་བ་འདི་ཐེངས་འགར་བཀྲུས་ན་ཆུ་མེད་པར་འགྲོ་བ་རེད།	消极
ཁྲལ་ཚད་ནི་ཁོ་ཚོའི་ཡིན་ཞིང་།ང་ཚོས་ད་དུང་དེར་ཧྲག་སྒྲུག་དང་ཁུ་བསྡུབྱས་ཀྱང་ཁོ་ཚོ་ལས་མང་བ་བསྡུས་ཡོད།	积极
ཕྱི་ལོའི་ཏང་འཛུགས་སྐྱོང་ལས་དོན་དང་ཟུང་འབྲེལ་བྱ་རྒྱུ།	积极
གཅིག་པུར་དབང་བའི་ཁེ་ཕན་གྱི་བདག་དབང་འཛིན་པོས་གཅིག་པུར་དབང་བའི་ཁེ་ཕན་བདག་དབང་ཐོབ་པའི་ལོ་ནས་བཟུང་ལོ་ཡོན་འབུལ་དགོས།	积极
ཁོ་མོ་ཚོས་ཁོ་མོ་ཚོའི་ཀུང་ཟིའི་མ་རྐང་བཙོངས།	消极
དེར་ད་དུང་འཐབ་ཇུས་དམིགས་འབེན་གཙོ་བོ་ཞིག་ཡོད།	积极
ཁོ་ཟླ་འགའ་ལ་ན་བས་པགས་པ་སྐམ་པོར་གྱུར་འདུག	消极
ཆོག་གིང་ལ་ཚོང་རྟགས་དེ་འདྲ་དམ་བེ་གང་བྱིན།	积极
ཨ་ཁུ་ལགས་ཁྱེད་ལས་ཀར་འགྲོ་རན་འདུག	积极
མཛུག་གུ་ལྔ་བགྲད་དེ་བསྡད་ན་གང་ཡང་འཛིན་མི་ཐུབ་་པ་བཤད་ཅི་དགོས།	消极
ཚོགས་འདུའི་འཛམ་གླིང་ནང་ཞི་བདེ་དང་བདེ་འཇགས་མཐོར་འདེགས་ཐུབ་པ་ང་ལ་ཡིད་ཆེས་ཡོད།	积极
ཁྱེད་་ཀྱིས་རྒྱུན་དུ་ལུག་དེད་ནས་ཆུ་བོའི་འགྲམ་དུ་ཆུ་འཐུང་བར་སོང་།	积极
དུས་ཡུན་རིང་པོར་ངེས་པར་དུ་དཀའ་སྤྱད་འབད་བརྩོན་དང་བརྩོན་བསྲིས་རྒྱལ་འཛུགས་ཀྱི་བྱེད་ཕྱོགས་མཐའ་འཁྱོངས་དང་།རྒྱས་སྤྲོས་བག་མེད་ཆུད་ཟོས་ཀྱི་རླུང་ཡན་ལ་ངོ་རྒོལ་བྱ་དགོས།	积极
ཕྱིར་གཏོང་བྱེད་པར་སྐུལ་མ་གཏོང་བའི་ཁ་གསབ་རོགས་དངུལ་རང་བྱ་དགའ་དངུལ་ལ་སོགས་པ་འཚོལ་བར་བཀག་འགོག་བྱེད་ཐུབ་པའི་རྒྱུ་མཚན་ཅི་ཡིན།	消极
དོན་ཚན་བརྒྱ་དང་དོན་ལྔ་པའི་ནང་གསེས་གཅིག2006ལོའི་ཟླ་6ཚེས་29ཉིན་རྒྱལ་ཡོངས་མི་དམངས་འཐུས་མི་ཚོགས་ཆེན་སྐབས་བཅུ་པའི་རྒྱུན་ལས་ཨུ་ཡོན་ལྷན་ཁང་གི་གྲོས་ཚོགས་ཐེངས་ཉེར་གཉིས་པའི་ཐོག་གྲོས་འཆམ་བྱུང་བའི་《ཉེས་ཁྲིམས་དག་བཅོས་འཆར་ཟིན་（དྲུག་）》གཞིར་བཟུང་ནས་ཁ་སྣོན་བྱས་པ་ཡིན།	积极
ཁྱོད་ཀྱི་སྔོན་རྩིས་ལ་དཀའ་ལས་ཡོད་དམ།	消极
འཁྱེར་ཡོང་ཡོད	积极
ཁྱོད་ཀྱིས་ཞབས་ཞུ་སྟེགས་བུ་རུ་རང་གི་མིང་ཤོད་དང་ང་ཚོས་ཁྱོད་ལ་པ་སེ་སྟེར་ངེས།	积极
རིང་མིན་ལ་གཏན་འཁེལ་བྱས་ནས་ཁྱབ་བསྒྲགས་བྱ་དགོས།	积极
ཁྱོད་ཀྱིས་ཚོད་མའི་ལོ་མ་རུལ་བ་དེ་དག་ལེན་རོགས།	消极
ང་དེ་འདྲ་གླེན་པ་མ་རེད་དྲ་ཐོག་ནས་བཙལ།	消极
གཅིགརང་རྒྱལ་མི་རིགས་ལས་དོན་གྱི་གྲུབ་འབྲས་ཆེན་པོ།མི་རིགས་ཀྱི་གནད་དོན་ནི་ཐོག་མཐའ་བར་གསུམ་དུ་རང་རྒྱལ་གྱི་གསར་བརྗེ་དང་འཛུགས་སྐྲུན་ཁྲོད་ཀྱི་གནད་དོན་གལ་ཆེན་ཞིག་རེད།	积极
དངངས་སྐྲག་གིས་ཀུམ་པོར་གནས་པ།	积极
ཀྲུང་དབྱང་དུ་ཚོགས་འདུར་ཞུགས་སྐབས་ཧྲང་ཧའེ་སྐད་ཆ་ཏོག་ཙམ་བཤད།	积极
ད་ཁྱོདརང་བདེ་འཇགས་ཡིན་པ་ཤེས་སམ།	积极
ངེས་པར་དུ་དཀའ་སྡུག	积极
དེང་སྐབས་འཛུགས་སྐྲུན་བྱེད་བཞིན་པའི་གཞི་ཁྱོན་ཆེ་དྲགས་པ་དང་།མ་དངུལ་འཇོག་ཚུལ་དེ་ཙམ་ལུགས་མཐུན་མིན་ཞིང་།མ་དངུལ་བཞག་པར་ཕན་འབྲས་ཆེན་པོ་ཐོབ་མེད་པའི་གནས་ཚུལ་བྱུང་ཡོད།	积极
ངས་ཁྱོད་ན་འདམ་ལས་འཐེན་པ་ཡིན།	积极
ང་ཚོས་འོས་འགན་འདི་ལེགས་འགྲུབ་འབྱུང་རྒྱུའི་སེམས་ཐག་བཅད་པ།	积极
ལྐོག་ནས་ཁེ་བཟང་ལ་ཟུར་ཟ་བྱས་པས་ཁོ་ལ་གནོད་པ་ཡོད།	消极
མོ་ལོ་རིམ་དང་པོ་ཡིན་དུས་དེ་སྔོན་གསུམ་བཟང་སློབ་མར་གདམ་མྱོང་།	积极
ཕྲུ་གུ་འཚོ་ཐབས་རང་མགོ་རང་ཐོན་མ་བྱུང་བར་དུ།	积极
ཕྱོགས་གཞན་དེ་ཡང་བསྐྱར་གཉེན་སྒྲིག་བྱས་པའམ་ཡང་ན་གནས་སྤོ་བྱས་རིགས།	积极
ཡིན་ནའང་ཁྱོད་ཀྱིས་བཤད་པའི་མི་དེ་ནི་ང་མིན་ཁོ་ཐག་ཡིན།	消极
དངུལ་རྩའི་ཁྲིམས་ལུགས་འཐུས་ཚང་དུ་འཛུགས་པ།	积极
རི་པིན་བཙན་འཛུལ་དམག་གིས་བཙན་བཟུང་བྱས་མེད་པར་གོ་མིན་ཏང་གི་དབང་སྒྱུར་འོག་གི་ཀྲུང་གོའི་ལྷོ་ནུབ་རྒྱུད་དང་ནུབ་བྱང་རྒྱུད་ཀྱི་རྒྱ་ཆེའི་ས་ཁུལ་ལ་མི་རྣམས་གྱིས་“རྒྱབ་ཕྱོགས་ཆེན་པོ་”ཞེས་འབོད་པར་གོམས་ཡོད།	积极
དེ་དགོང་ཁྱེད་ཁྱེད་་ཀྱི་རྒྱལ་སྲས་ཝང་ལགས་ལ་ཐུག་ཡོང།	积极
ཐེངས་དེའི་གྲོས་ཚོགས་མ་འཚོགས་སྔོན་ལ།ཅི་ལིན་ཞིང་ཨུ་དང་།ཀྲུང་དབྱང་ལྟ་སྐུལ་སློབ་སྟོན་ཚོ་ཆུང་།ནུང་ཨན་རྫོང་ཨུ་བཅས་ཀྱིས་འབྲེལ་ཡོད་སྙན་ཞུའི་ཡི་གེ་སྤྲད་བྱུང་།ངས་ཐེངས་ཁ་ཤས་བཀླགས་པ་ཡིན།	积极
འགོ་ཁྲིད་ལས་བྱེད་པ་རང་ཉིད་ཀྱིས་སྣེ་ཁྲིད་དེ་དཀའ་བ་སྤྱོད་པ་དང་ལེགས་སྐྱེས་འབུལ་གང་ཐུབ་བྱ་དགོས་པ་དང་།“དཀའ་སྡུག་གཞན་གྱི་སྔོན་ལ་མྱོང་།བདེ་བ་གཞན་གྱི་རྗེས་སུ་རོལ་བའི་”སྙིང་སྟོབས་འཆང་དགོས།	积极
ཕྱོགས་གཅིག་ནས་གསར་བརྗེར་ཞུགས་ཐུབ་བའི་རང་བཞིན་ཡོད་པ་དང་།ཕྱོགས་གཞན་ཞིག་ནས་གསར་བརྗེའི་དགྲ་བོར་འོས་མེད་འགྲིག་ཐབས་བྱེད་པའི་རང་བཞིན་ཡོད་པ་དེ་ནི་ཀྲུང་གོའི་འབྱོར་ལྡན་གྲལ་རིམ་གྱི་“ལུས་གཅིག་ལ་འགན་གཉིས་འཁྲིས་པའི་”ཕྱོགས་གཉིས་མའི་རང་བཞིན་རེད	积极
ངས་ད་དུང་ཁྱོད་ལ་རྟག་ཏུ་དགའ་རོགས་མེད་པར་འདོད།	消极
ཁྱོད་རང་འདིར་མི་སྡོད་དམ།	积极
བྱེད་སྒོ་འདིའི་དམིགས་ཡུལ་ནི་འགྲན་ཡ་ལ་བྱ་དཀའ་བྱེད་གཏད་དུ་གཏོང་ཆེད་ཡིན།	积极
ཁྱེད་རང་ལ་རོགས་པ་བྱེད་དགོས་རྒྱུ་ག་རེ་འདུག་གམ།	积极
1945ལོ་རྫོགས་གྲབས་ཡོད།1946ལོར་བཅིངས་འགྲོལ་ས་ཁུལ་ཁག་གི་ལས་ཀ་བྱེད་སྐབས་ངེས་པར་དུ་གཤམ་གསལ་གྱི་གནད་དོན་རྣམས་ལ་དོ་སྣང་བྱ་དགོས།	积极
བཅའ་ཁྲིམས་འདིར་གསལ་ཡོང་གྲགས་སུ་འདྲི་གཅོད་བྱ་རྒྱུའི་སྐོར་གྱི་གཏན་འབེབས་དང་འགལ་རིགས།	消极
ད་ལྟའི་ཞི་ལས་ཟས་རིགས་ལ་འདེམ་གསེས་བྱེད།	消极
འདི་ནི་དམག་དཔུང་གི་སྡོམ་རྩིས་ཅུའུ་བྱ་བའི་ལོ་དང་པོ་ཡིན།	积极
ངས་ཁྱོད་ལ་སྐད་ཆ་བཤད་མ་མྱོང་།	消极
ཁྱེད་་ཀྱིས་ངོ་འཁྲུད་གསར་བ་ཞིག་ཉོ་ན་འདོད།	积极
དཔེ་ཆ་ངའི་ལག་ཏུ་འབྱོར་མ་ཐག་ཁྱོད་ལ་སྟེར།	积极
ཡུལ་ཁམས་སྲུང་སྐྱོབ་གཙོ་གཉེར་སྡེ་ཁག་གིས་ཡུལ་ཁམས་ལ་གནོད་སྐྱོན་བྱུང་མེད་ཀྱི་གདེང་འཇོག་ཡིག་ཆར་ཞིབ་མཆན་འགོད	积极
ཐེངས་དེའི་དོན་རྐྱེན་དེས་མི་གཅིག་རྐྱེན་ལམ་དུ་ཤོར་བ་རེད།	消极
ང་ཚོས་ཡང་རྒྱུས་ཡོད་པའི་སྲང་ལམ་འདི་ནས་ཟ་མ་ཟོས་པ་ཡིན།	积极
ཚ་པོ་དེའི་མོག་མོག་དེ་ནི་སྒོ་མོག་པོ་ཞིག་རེད།	消极
ཁེ་ལས་པའི་ལོ་རྒྱུས་ལ་དགའ་བོ་ཞེ་དྲག་རེད།	积极
གཙང་སྒྲུབ་ཚན་པ་ཡིས་རྒྱུན་དུ་ཁོ་ཚོས་གླས་མི་ལ་བདེ་འཇགས་བྱ་བའི་འབྲེལ་ཡོད་བཅའ་ཁྲིམས་བརྩི་སྲུང་བྱེད་དགོས་པའི་བླང་བྱ་འདོན།	积极
ཧ་ཅང་བཟང་གིངས་མྱུར་དུ་རིན་གོང་རེའུ་མིག་ལ་ཐེངས་གཅིག་བལྟས་ན་ཆོག་གམ།	积极
ཁོ་མོ་ཚོས་ཉོ་ཚོང་ཡོད་ཚད་ལ་ཚོད་འཛིན་བྱས།	积极
དེབ་འདིས་ཁོང་གི་གསུང་རྩོམ་སྐོར་གླེང་ཡོད་པར་མ་ཟད་ད་དུང་ཁོའི་མི་ཚེ་གང་བོ་གླེང་ཡོད།	积极
ང་ལ་སློབ་མ་མང་བོ་ཞིག་ཡོད།	积极
དོན་ཚན་གོ་གཉིས་པ།བཅའ་ཁྲིམས་འདིའི་གཏན་འབེབས་ལས་འགལ་ཏེ་དམིགས་བསལ་སྒྲིག་ཆས་ཀྱི་བདེ་འཇགས་དོ་དམ་པ་དང་།ཞིབ་དཔྱད་པ།ལས་མི་བཅས་ཀྱིས་ལས་གནས་ཀྱི་འགན་འཁྲི་མི་སྒྲུབ་པ་དང་།བཀོལ་སྤྱོད་བྱེད་རིམ་དང་འབྲེལ་ཡོད་བདེ་འཇགས་སྒྲིག་སྲོལ་ལམ་ལུགས་ལས་འགལ་ཏེ་རྐྱེན་ངན་བཟོས་ན།འབྲེལ་ཡོད་མི་སྣའི་ཐོབ་ཐང་ཕྱིར་འཐེན་བྱེད་དགོས།	消极
ང་ནི་དེ་འདྲའི་ལས་ཡག་ཞིག་ཡིན་པའི་སྨོན།	积极
ལོ་གསུམ་རིང་ང་ཚོས་ལས་བཟོ་པ་ཁྲི་ཉིས་སྟོང་ལྔ་བརྒྱ་ལྷག་ཙམ་བསྡུ་ལེན་བྱས་སྟབས།གྲོང་ཁྱེར་གྱི་མི་གྲངས་དུང་ཕྱུར་གཅིག་དང་ཁྲི་སུམ་སྟོང་དུ་འཕར་བ་དེ་ད་ལྟ་བལྟས་ན་འོས་འཚམ་ཞིག་མ་རེད	积极
དགེ་རྒན་གྱིས་བཤད་ན་སློབ་ཚན་གསར་བའི་སློབ་ཁྲིད་ལ་འཕྲོད་དགོས།	积极
གློད་འགྲོལ་བཏང་།	消极
མོ་སི་ཁོ་ཡི་རྩི་ཤིང་ཞིག།རྒྱུན་དུ་དེ་བཀོལ་ནས་ཆང་བཟོ་བ་དང་།མོ་སི་ཁོ་ཡི་མདོག་མེད་ཀྱི་མེ་སི་ཁ་ཨར་གྱི་ཆང་ཡིན་པ་དང་།	积极
ངས་ཁྱོད་སྐྱུག་བྲོ་བར་འདོད།	消极
མི་འདི་རིགས་ལ་འདི་ལྟར་དམོད་དགོས།	消极
ཚན་པ་ག་གེ་མོ་ཞིག་སྒྲུབ་རྒྱུ་ནི་དོན་དག་ཅིག་ཡིན་ལ་འོན་ཀྱང་འདི་མུ་མཐུད་དུ་རྒྱུན་འཁོྱངས་བྱ་རྒྱུ་ནི་དོན་དག་གཞན་པ་ཞིག་ཡིན།	积极
ཁོས་ད་ལྟའི་སྒྲིག་སྲོལ་ལྟར་བཤད་པ་རེད།	积极
ཁོ་ཚོས་བཤད་ན་འདི་ནི་སྐད་ཆ་རྫུན་མ་རེད་ཟེར་ནས་ང་ཚོ་ལ་བཤད།	消极
རྒྱུ་རྐྱེན་གང་འདྲ་ཞིག་གིས་མོ་ལ་འདུན་ལམ་གྱིས་ཕྱུག་པའི་ལས་གནས་དེ་ལྟ་བུ་ཞིག་འདོར་དུ་བཅུག་པ་ཡིན་ནམ།	消极
ང་མྱུར་དུ་ཕྱིར་ཁྱོད་བལྟ་རུ་ཡོང་ངེས།ང་ནམ་རྒྱུན་ཁྱོད་བལྟ་རུ་ཡོང་ངེས།	积极
ངས་ཀ་རའི་མི་གཅིག་ལེན་ན་འགྲིག་གམ།	积极
མྱུར་དུ་མི་ཞིག་བཙལ་ནས་ང་ཚོའི་ཚོ་ཆུང་གི་འགོ་འཛིན་གྱི་ཚབ་བྱེད་རྒྱུ་ནི་དཀའ་མོ་རེད།	消极
རྔམ་སྟོན་ཁྲོམ་སྐོར་ལ།ཉེན་རྟོག་པས་དྲག་གནོན་ཐེབས།	积极
ཞིང་ལས་ཀྱི་རྨང་གཞིའི་གོ་གནས་ངེས་པར་དུ་སྲ་བརྟན་དུ་གཏོང་བ་དང་དེར་ཤུགས་སྣོན་བྱེད་པ།	积极
དེ་རིང་དགེ་རྒན་གྱིས་ཁྱེད་ཚོར་ཡི་གེ་མང་པོ་ཁྲིད།	消极
ངས་ད་རུང་ཅུང་ཙམ་ལ་དཀྲུས་ན་འདོད།	积极
ཀྲུང་གོའི་སྲིད་གཞུང་གིས་གད་སྙིགས་རིགས་དགར་བའི་སྲིད་ཇུས་ཤུགས་ཆེན་པོས་ལག་བསྟར་བྱེད་བཞིན་འདུག	积极
ཁྱོད་ཀྱིས་གནད་དོན་འདི་ཐག་གཅོད་བྱེད་ཐུབ་བམ།	积极
སྒྲ་ཕབ་གསར་བ་བྱེད་པ་དེས་གླུ་གཞས་ཁྲོད་ཀྱི་ཞིབ་ཚགས་ཡིན་པའི་གནས་ཐམས་ཅད་གསལ་བོར་ཕབ་ཡོད།	积极
ཁོ་མོའི་རེ་བ་ལ་ཆོག་མཆན་གནང་རྒྱུའི་རེ་བ་ཞུ།	积极
ང་ད་དུང་ཉིན་འགའ་འགོར་རྗེས་ཐོན་ཐུབ།	消极
ཁྱེད་ཀྱིས་གཉེན་བསྒྲིག་ཚོགས་རྭར་སྤྲོ་བོ་བྱུང་ངམ།	积极
སློབ་གྲོགས་འདི་ལ་ད་དུང་གཞན་དག་ཡོད་དམ།	消极
བུད་མེད་མང་པོ་ཞིག་གིས་ཁོ་མོ་ཡག་སྣང་སྐྱེས།	积极
ཏང་ཨུ་དང་སྲིད་གཞུང་རིམ་པ་ཁག་གིས་གོང་དུ་སྤེལ་རྒྱུའི་འཆར་འགོད་དང་ལོ་རེའི་འཆར་གཞི་ཞིབ་འཇུག་དང་གཏན་འབེབས་བྱེད་དུས་སློབ་གསོའི་བྱ་གཞག་སྔོན་ལ་འཕེལ་རྒྱས་གཏོང་རྒྱུ་འགན་ལེན་བྱ་དགོས།	积极
གྲོང་གསེབ་ཀྱི་གཏོང་སྤྲོད་ཞབས་འདེགས་ཆ་རྐྱེན་ཇེ་ལེགས་སུ་བཏང་།	积极
སེམས་ལྡིང་བཞིན་པ་ཚོར།	积极
དེ་གཟི་བརྗིད་ལྡན་པ་ཞིག་ལོས་ཡིན།	积极
ང་རང་ཟླ་འདིའི་ཟླ་མཇུག་བར་དུ་ཁོམ་པ་མེད།	积极
བརྩམས་ཆོས་དེ་གླེང་མོལ་བྱེད་རེས་ཀྱི་རྣམ་པ་སྤྱད་ཡོད།	积极
བགོས་ཚོངཞེས་པའི་ཐ་སྙད་དེ་སྙན་པོ་དེ་ཙམ་མི་འདུག	消极
ང་ཚོས་ད་ལྟ་བཏུང་བྱ་ཅུང་ཙམ་མི་འཐུང་བའི་རྒྱུ་མཚན་ཅི་ཡིན།	消极
ངས་རང་ཉིད་ཀྱི་ལོ་ཚོད་ཁྱོད་ལ་མི་བཤད་པར་དགའ།	消极
རང་དམག་གི་འཐབ་འཛིང་པ་མ་གཅིག་སྔོན་ལ།ཐོག་མརས་བབ་ལྡན་པའིས་དབྱིབས་བཙན་བཟུང་བྱས་ཡོད།	积极
ཁྱོས་ང་ལ་སྒོར་མོ་ག་འདྲ་བསྐྱི་ཐུབ་པར་ཤེས་ན་འདོད།	积极
སྲིད་འཛིན་འགོ་འདོམས་ཀྱིས་གལ་ཆེའི་ཇུས་ཐག་གཅོད་པ་དང་།ཁྲིམས་འཛུགས་ལྷན་ཚོགས་ལ་ཁྲིམས་གཞི་འདོན་པ།གཞུང་སྲིད་ཁྲིམས་སྲོལ་བཟོ་འགོད།ཁྲིམས་འཛུགས་ལྷན་ཚོགས་མེད་པར་བཟོ་བ་བཅས་ཀྱི་སྔོན་ལ་ངེས་པར་དུ་སྲིད་འཛིན་གྲོས་ཚོགས་ཀྱི་བསམ་འཆར་འདྲི་རྟོགས་བྱ་དགོས།ཡིན་ནའང་མི་སྣ་བསྐོ་འཐེན་དང་།སྒྲིག་ཁྲིམས་ཐོག་གི་ཆད་གཅོད།ཛ་དྲག་ཆེ་བའི་གནས་ཚུལ་འོག་ལ་བྱེད་ཐབས་སྤྱོད་རྒྱུ་བཅས་ཀྱི་སྐབས་སུ་དེ་ལྟར་བྱ་མི་དགོས།	积极
འཆར་སྐྱེས་ཕུལ་བྱུང་ཡོང་བའི་ཆེད་དུ།གསར་སྐྱེས་བྱིས་པ་ལ་སྔོན་འགོག་ཁབ་བམ་ཡང་ན་སྨན་བཅོས་བྱེད་པ་སོགས་ཀྱི་ལག་རྩལ་གྱི་ཞབས་ཞུ་ལྡན།	积极
སྐབས་དེར་རིགས་པའི་གཞུང་ལུགས་ཀྱི་ཐོག་ཏུ་སི་ཐུའུ་ལུའུ་ཝེ་རིང་ལུགས་དང་མི་མཐུན་པ་གང་དང་གང་བྱུང་།	积极
བར་ལ་ལུང་།	积极
ང་ཚོས་སྤྱི་ལ་དབང་བའི་ལམ་ལུགས་གཙོ་བོར་འཛིན་པ།དབང་བའི་ལམ་ལུགས་ཀྱི་དཔལ་འབྱོར་སྣ་མང་ཐུན་མོང་དུ་གོང་འཕེལ་གཏོང་བའི་གཞི་རྩའི་དཔལ་འབྱོར་ལམ་ལུགས་ལག་ལེན་བསྟར།	积极
ངས་སིལ་ཏོག་ཟ་མི་འདོད	消极
སང་ཉིན་ཁྱོད་ལ་དངོས་པོ་སྐྱེལ་ཡོང་།	积极
ངས་ད་དུང་ཁྱོད་ལ་ཕོར་བ་གང་འཁྱེར་ཡོང་ཡོད།	积极
རྒྱབ་འགལ་བྱེད་མཁན་གྱི་ཐོག་ཏུ་ཉེས་ཆད་ལྗིད་མོ་འབབ་པར་བྱ་དགོས།	消极
གལ་ཏེང་ནི་ཁྱོད་ཡིན་ན།ངས་སྒྲུབ་པ་ནི་ཁོར་བཟང་བའི་ཆེད།	积极
ཚན་རིག་དང་མཐུན་པའི་སྒོ་ནས་ཐག་གཅོད་བཅས་བྱེད་དགོས།	积极
རྒྱལ་ཁབ་གཞན་པའི་མི་དམངས་ཀྱི་རང་བདག་གི་གདམ་ག་ལ་བརྩི་འཇོག	积极
ངས་འཕྲིན་ཡིག་གི་ནང་ནས་ཁོ་གོ་མྱོང་།	积极
སྐབས་67པའི་སྐབས་རེ་བདུན་གློག་བརྙན་དུས་ཆེན་གྱི་མཇུག་སྒྲིལ་བའི་མཛད་སྒོ་བསྡུས།	积极
སློབ་སྦྱོང་།	积极
ང་ཚོར་མཁྲགས་གཏོར་དམག་འཐབ་དང་གྲོང་ཁྱེར་ཆེ་གྲས་ལེན་པའི་ཉམས་མྱོང་སྔར་བས་ལེགས་པ་ཐོབ་ཡོད།	积极
ལག་རྩལ་ནི་འདི་འདྲའི་འཕེལ་རྒྱས་མགྱོགས་པ་རེད།ཡ་མཚན་པ་ཞིག་རེད།	积极
ང་ཚོའི་སློབ་གྲྭས་སློབ་མ་བསྡུ་བའི་གཞི་ཁྱོན་ཇེ་ཆེར་བཏང་བ་རེད།	积极
མི་རེའི་ཆ་སྙོམས་ལོའི་ཡོང་འབབ་ཁེ་གཙང་ཆ་སྙོམས་སྒོར་3026ཡན་ཟིན་ཡོད་པ་རེད།	积极
