{
  "TEXT": "ཤོག་བུའི་གསར་གཏོད་ལ་བརྟེན་ནས་ཡི་གེ་འབྲི་བའི་རྒྱུ་ཆའི་གནད་དོན་ཐག་གཅོད་བྱས།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་་ཀྱིས་ཁོ་ཚོར་སྐྱོན་མེད་པ་མ་ཤེས།",
  "CLS": "消极"
}{
  "TEXT": "ཅི་ཞིག﻿ངས་ཁྱོའི་བཤད་ཀྱིན་པ་རྩ་བ་ནས་གོ་མི་ཐུབ།",
  "CLS": "消极"
}{
  "TEXT": "ཁོ་ལ་འཛུམ་པའི་མིག་ཞིག་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ལུས་སེམས་བདེ་མོ་གྱིས་དང་།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ཁྱོད་ཀྱིས་མངར་ཟས་ཟ་རྒྱུར་དགའ།",
  "CLS": "消极"
}{
  "TEXT": "གནས་ཚུལ་དེ་ལྟར་ཡིན་ན་ང་ཚོས་ཐབས་ཅི་ཡང་མེད་པ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "རྒྱལ་ཁབ་ཕྱི་ནང་དུ་ཤུགས་རྐྱེན་ཧ་ཅང་བཟང་པོ་ཐེབས་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་ཚོ་མི་སྐྲག",
  "CLS": "积极"
}{
  "TEXT": "ལོས་ཡོད།འདི་ནི་ཁོ་ཚོའི་ཚ་མོ་དང་པོ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཆག་སོང་ངམ།",
  "CLS": "消极"
}{
  "TEXT": "མངགས་བཅོལ་བྱེད་མཁན་གྱིས་ལུགས་དང་མི་མཐུན་པའི་བླང་བྱ་གཞན་དག་བཏོན་པའི་རྐྱེན་གྱིས་ཐོ་བཀོད་རྩིས་པ་ཆེ་མོས་གནས་ཞུ་འདོན་སྐབས་ནོར་དོན་རྩིས་གཉེར་གྱི་གལ་ཆེའི་རྣམ་གྲངས་གསལ་བཤད་ཡང་དག་བྱེད་མི་ཐུབ་པ་བཅས་སོ།",
  "CLS": "消极"
}{
  "TEXT": "མི་དམངས་ཁྲིམས་ཁང་གིས་ཚན་པ་དེར་ནུས་པ་ལྡན་པའི་ངོས་འཛིན།",
  "CLS": "积极"
}{
  "TEXT": "དོན་དེར་དཀའ་མོད་འོན་ཀྱང་ངས་ཐག་གཅོད་ཐུབ།",
  "CLS": "积极"
}{
  "TEXT": "འགན་སྲུང་རང་བཞིན་གྱི་བདེ་འཁོད་ལས་གྲྭ་ནི་གལ་ཆེའི་དམངས་འཚོའི་ལས་གྲྭ་ཞིག",
  "CLS": "积极"
}{
  "TEXT": "ཉིན་ཞིག་གི་དགོང་མོར་ཁོས་ཤོག་སྙིགས་ཀྱི་གཟེབ་སྣོད་ནང་ནས་ཙི་གུ་ཞིག་མཐོང་པ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ཁོ་ཧྲང་ཧེའི་འགྲེམ་སྟོན་ཚོགས་འདུ་དེར་བུད་སོང་།",
  "CLS": "积极"
}{
  "TEXT": "འཇབ་དམག་མི་བྱེད་པར་དཔལ་འབྱོར་ཇི་ལྟར་གཏོང་།",
  "CLS": "积极"
}{
  "TEXT": "ཁོའི་སྤོ་ལོ་འགྲན་སྡུར་ཧ་ཅང་མཛེས་པས།ང་ཡང་བལྟ་རྒྱུ་ཤིན་ཏུ་དགའ།",
  "CLS": "积极"
}{
  "TEXT": "ད་བཀོལ་བ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "རྗེས་སུ་ང་ཡང་ཁྱོད་དང་འདྲ་བར་དེ་འདྲ་ཁོམ་འདུག",
  "CLS": "积极"
}{
  "TEXT": "རྒྱུས་ཆེ་བའི་གྲིབ་གཟུགས།ཁོས་ལམ་ཁྲན་འདིར་ཆ་རྒྱུས་ཆེ།གསལ་ཤེས་ཆེ་བའི་གཞས།མགྲོན་པོ་རྙིང་པ།",
  "CLS": "积极"
}{
  "TEXT": "དོན་རྐྱེན་འདིས་ཁོ་རང་ཚེ་གང་བོར་དབང་བོ་སྐྱོན་ཅན་དུ་བཟོས།",
  "CLS": "消极"
}{
  "TEXT": "ང་རང་ཞེད་ཐག་ཆོད་བྱུང་།དེ་མིན་གཞན་པ་སུ་ཡང་ཁ་མི་དྲགས།",
  "CLS": "消极"
}{
  "TEXT": "འཁོར་རྒྱུག་གི་མ་གནས་གཅོག་པ།",
  "CLS": "积极"
}{
  "TEXT": "དགོན་སྡེ།",
  "CLS": "积极"
}{
  "TEXT": "ངའི་ཆུང་མ་དེ་ལ་ཤིན་ཏུ་དགའ།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་ངེས་པར་དུ་ང་ལ་ཅིག་སྒྲུབ་དགོས་སམ།",
  "CLS": "消极"
}{
  "TEXT": "ས་ཁྲ་འདིར་གཞིགས་ན་ང་ཚོ་ལམ་འདིའི་སྟེང་ཡོད་པ་འདྲ།",
  "CLS": "积极"
}{
  "TEXT": "སའ་ལས་བསྐོར་བ་མགྱོགས་པ་དང་།འོ་ལའི་ཡིས་བསྐོར་བ་དེ་ལས་ཀྱང་མགྱོགས།",
  "CLS": "积极"
}{
  "TEXT": "མིང་ཚིག་འདི་ལ་མཉམ་ཞོག",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་ད་རུང་སློབ་གྲྭར་སོང་ནས་སྒོར་མོ་བཙལ་དགོས་སམ།",
  "CLS": "积极"
}{
  "TEXT": "འཐབ་འཛིང་གི་ནུས་ཤུགས་མེད་པར་འགྱུར་གྱི་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱེད་་ཀྱིས་གང་ནས་ཁོ་མཐོང་ཐུབ་པ་བཤད་རོགས།",
  "CLS": "积极"
}{
  "TEXT": "གང་ལྟར་ངས་ནི་བསམ་ཤེས་མི་ཐུབ།",
  "CLS": "消极"
}{
  "TEXT": "ངོགས་གཉིས་གཅིག་གྱུར་བྱུང་རྗེས།",
  "CLS": "积极"
}{
  "TEXT": "ད་ལྟ་ང་ལ་ཡིད་ཆེས་མི་བྱེད་པ་སུ་ཞིག་ཡོད་དམ།",
  "CLS": "积极"
}{
  "TEXT": "ངས་དྲོས་ཇ་འཐུང་དུས་ཐུར་མ་མི་འདུག",
  "CLS": "消极"
}{
  "TEXT": "དགེ་རྒན་ཀྲང་ལགས་ཀྱིས་སློབ་ཁྲིད་བྱེད་སྐབས་རྒྱུན་དུ་ཁོ་མོའི་སློབ་སྦྱོང་གི་སྦྱངས་འབྲས་བཟང་བསྟོད་བྱས།",
  "CLS": "积极"
}{
  "TEXT": "ངའི་སྒོར་མོས་ལེགས་སྐྱེས་འདི་དག་ཚང་མ་ཉོ་མི་ཐུབ།ངས་ཨ་མས་ང་ལ་སྒོར་མོ་འགའ་བསྐྱིས་པ་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "ཞུ་སྦྱོར་བྱ་ཡུལ་ལ་ཉེས་ཆད་གཅོད་དགོས་མིན།",
  "CLS": "积极"
}{
  "TEXT": "འཚར་ལོངས་ཡོང་བར་བཀག་འགོག་བྱེད་ཐུབ་པའི་རང་བྱུང་བརྒྱུད་རིམ་ཞིག་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་ཚོ་ནི་མིང་དོན་མཚུམས་པའི་ཧྲང་ཧེས་སྐྱབས་མགོན་རེད།",
  "CLS": "积极"
}{
  "TEXT": "བསམ་གཞིག་གི་སློབ་གསོ་ནི་དཔའ་ཝུན་སློབ་གསོ་ཁྲོད་དུ་ནུས་པ་ག་འདྲ་ཞིག་ཡོད་དམ།",
  "CLS": "积极"
}{
  "TEXT": "མོའི་ཡིད་ཕམ་ཅཔའི་སྡུག་བསྔལ་ཆེན་པོ་དེ་མྱོང་ཡོད།",
  "CLS": "消极"
}{
  "TEXT": "ལག་རྩལ་མི་སྣས་གསང་གྲངས་དེ་སྐར་བཅུའི་ནང་འབྱེད་ཐུབ།",
  "CLS": "积极"
}{
  "TEXT": "གང་ཡིན་ཟེར་ན་དེའི་རིང་ང་བུད་སོང་།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོས་བཏོན་པའི་ཕྱི་ཁོངས་དང་འཕྲལ་གཅོད་ཀྱི་ཕར་རྒོལ་དམག་འཐབ་དང་།རྒོལ་དམག་འཐབ་དེ་དངོས་སུ་བྱེད་ཐུབ་པར་དགོས་པའི་གང་ལ་དེ་འཚམ་གྱི་རང་བཞིན་དང་འཆར་གཞིའི་རང་བཞིན་དེ་གཉིས་ཀ་རང་སྒུལ་གྱི་ནུས་པ་འཐོབ་པར་བྱས་ཏེ་དགྲ་བོ་འུ་ཐུག་ནས་གཞན་དབང་གི་གནས་སུ་མ་གྱར་ཐབས་མེད་བཟོས་ཏེ་རང་ཉིད་གནས་ཐབས་བྱ་རྒྱུ་དང་དགྲ་བོ་རྩ་མེད་གཏོང་ཐབས་བྱ་རྒྱུའི་དམིགས་ཡུལ་འགྲུབ་པའི་ཆེད་དུ་རེད་ཅེས་བཤད་ཆོག",
  "CLS": "积极"
}{
  "TEXT": "ངས་མེ་ཏོག་ཞིག་ཉོས་ནས་ཁྱོད་ལ་སྟེར།",
  "CLS": "积极"
}{
  "TEXT": "རྩིས་འཁོར་གྱིས་སློབ་མ་རྣམས་ལ་གནད་དོན་ལ་གོ་བ་ལེན་པ་དང་ཐག་གཅོད་བྱེད་པའི་དུས་ཚོད་སྔར་ལས་མང་པོ་སྤྲད་པ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ལས་རིགས་དེ་ད་སོ་མ་དར་བ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་གཞུང་དྲང་དང་ཚུལ་ལྡན་ཡོད་ཚད་ལས་ལྷག་པར་འཛིན་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱི་ཨ་ཕ་དངོས་ནས་གཤིས་རྒྱུད་འཇམ་པོ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "གློག་བརྙན་འདིས་ནང་དྲག་ཤུགས་དང་དམར་གསོད་བཞག་ཡོད།",
  "CLS": "消极"
}{
  "TEXT": "ཁོ་པ་ན་ནས་ལས་དགོངས་ཞུས་པ་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "ང་ཞི་མོ་གཞན་ལ་མི་དགའ་ཁོ་ཐག་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "བུ་འདི་ནི་སྲིན་པོ་ལྟ་བུར་བཞིན་དང་སྐྲ་དམར་ཞིང་མཆེ་བ་དང་ལྡན་པའི་མཚན་ལྟས་ངན་པ་ཞིག་གོ།",
  "CLS": "消极"
}{
  "TEXT": "ལ་ལས་གྲུ་གཡོར་བའི་རྒྱབ་ཏུ་གཞུས་ན་འདོད་བཞིན་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཕྱིར་ལོག་དུས་ལོ་མང་པོ་འགོར་སོང་།",
  "CLS": "积极"
}{
  "TEXT": "གསོ་རིག་ཁམས་ནས་རྒྱུད་འདེད་དང་།ཡུན་རིང་གི་སེམས་འཚབ་པ།རྒྱགས་པ།ཚྭ་བཟའ་ཚད་ཚད་ལས་བརྒལ་བ།ཐ་མག་འཐེན་པ་སོགས་ཀྱི་རྒྱུ་རྐྱེན་ཏེ་ཁྲག་མཐོ་བ་དང་འབྲེལ་ཆེན་པོ་ཞིག་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་རང་ངེད་ཚང་ལ་ཡོང་དོན་པར་ལེན་ཆེད་ཁོ་ན་ཡིན་ནམ།",
  "CLS": "积极"
}{
  "TEXT": "ཞིབ་དཔྱོད་དཔོན་གྱི་ཆ་རྐྱེན་འཛོམས་པའི་མི་སྣའི་ནང་ནས་བཟང་གྲས་བདམས་ཏེ་འོས་ཐོ་འདོན།",
  "CLS": "积极"
}{
  "TEXT": "རིན་གོང་སྒེར་སྡེམ་ལ་རྒོལ་བའི་ཁྲིམས་བསྟར་ནུས་པ་དང་ཆུ་ཚད་ཇེ་མཐོར་གཏོང་བ་བཅས་བྱ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ཁྲིམས་དང་མཐུན་ཞིང་ཚན་རིག་དང་མཐུན་པར་དམངས་གཙོས་ཇུས་ཐག་གཅོད་པ་རྒྱུན་འཁྱོངས།",
  "CLS": "积极"
}{
  "TEXT": "དེ་ནི་ཤིན་ཏུ་གཅེས་དགོས་པའི་ལག་ཆ་ཞིག་ཡིན་ནོ།།",
  "CLS": "积极"
}{
  "TEXT": "ཐག་གཅོད་ཀྱི་རང་བཞིན་ལྡན་པའི་རྒྱལ་ཁ་ན་ནིང་ལས་ཆེ་བ་ཞིག་འཐོབ་ངེས་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "སྐབས་དེའི་གནམ་གཤིས་རི་དྭགས་རྔོན་པར་མི་འཚམ།",
  "CLS": "消极"
}{
  "TEXT": "དུས་བཀག་གཙང་ཉིན་ནས་བཟུང་།",
  "CLS": "消极"
}{
  "TEXT": "སྡོད་ཁང་འགན་སྲུང་དང་མཁོན་འདོན་བྱ་རྒྱུ་འབྲེལ་བ་ཆེ་བ་དང་།སྲིད་ཇུས་ཀྱི་རང་བཞིན་ཤུགས་ཆེ་བ་ཞིག་ཡིན་པས་ངེས་པར་དུ་དུས་བབ་དང་འཚམ་པའི་གོང་འཕེལ་དང་འགྱུར་ལྡོག་བཏང་སྟེ་འབྲེལ་ཡོད་དཔལ་འབྱོར་སྲིད་ཇུས་ཟམ་མི་ཆད་པར་ཚགས་ཚུད་དུ་གཏོང་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "མོ་རང་ཁོང་ཁྲོའི་མེ་ལྕེ་འབར་བའི་སྐབས་སུ་ཁོ་རང་དེ་འདྲའི་ལྷིང་འཇགས་ཡིན་དོན་ཅི།",
  "CLS": "积极"
}{
  "TEXT": "གོ་ཐོས་ལྟར་ན་ཁྱོད་ཁུག་དམར་སྒོར་མོ་མང་ཟེར།",
  "CLS": "积极"
}{
  "TEXT": "རྣམ་འགྱུར་བཟང་ངན་ཁྲོད་ནས་གཞུང་ལུགས་དང་ལས་རིགས་ཐོན་སྐྱེད་བར་ན་བར་ཁྱད་ཆེན་པོ་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ད་ནི་དེ་དང་འཐབ་རྩོད་བྱེད་དོན་མི་འདུག",
  "CLS": "积极"
}{
  "TEXT": "བདམ་དགོས་པའི་མི་གྲངས་ལས་མང་ན་གོ་མི་ཆོད་པར་བརྩི།",
  "CLS": "消极"
}{
  "TEXT": "དེ་ནི་སྔོན་དང་ལས་བའི་ཚོར་བ་མི་འདྲ་བའི་རྒྱུ་མཚན་ཅི་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་མོ་དངོས་ནས་དྲང་མོ་ཡིན་རྒྱུ་མང་ཡོད་པ་རེད།བཟོད་དཀའ་བ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "རང་གི་ལས་འགན་ཅི་ཞིག་ཡིན་པ་མི་ཤེས་པ་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "ཁོས་རང་འགུལ་གྱིས་ལྕགས་རྟ་ཁྱེད་ལ་གཡར་ཟེར།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ཁྱོད་ལ་མང་པོ་ཞིག་བཤད་ན་མི་འདོད།",
  "CLS": "积极"
}{
  "TEXT": "འགྲན་རྩོད་དེ་བྱིས་པ་ཧ་ཅང་ཆུང་བའི་དུས་ནས་མགོ་བརྩམས་སོང་།",
  "CLS": "积极"
}{
  "TEXT": "ང་ལ་སྔོན་ལ་ཐུག་རྒྱུ་ཡོད་པས་ཁྱེད་ཀྱི་མཉམ་དུ་དགུང་ཟས་ཟ་ཐུབ་རྒྱུ་མ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ལས་ཁུངས་ཀྱི་དངོས་གཞིའི་ཏང་ཡོན་མི་གྲངས་3ཡན་ཟིན་པར་ཏང་གི་ཀྲི་པུའུ་འཛུགས་རྒྱུ་དང་།",
  "CLS": "积极"
}{
  "TEXT": "ངས་གཞན་ལ་ཕོག་ཐུག་བཏང་བ་ཡིན་ནམ།",
  "CLS": "消极"
}{
  "TEXT": "ད་རེས་དྲུང་ཡིག་ཆེན་མོའི་མཛུབ་སྟོན་ངེས་པར་དུ་དོན་འཁྱོལ་གང་མགྱོགས་ཡོང་བ་བྱ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "དེ་ནི་སྐོར་སྐྱོད་དམག་འཐབ་གཞི་ཁྱོན་ཆེན་པོ་ཞིག་ཡིན་པ་ལས་འོབས་རིང་པོ་དང་བཙན་རྫོང་མཐོན་པོ་བཟོ་རྒྱུ་དང་།རིམ་པ་བྱས་ནས་སྲུང་ཐབས་བྱ་རྒྱུ།",
  "CLS": "积极"
}{
  "TEXT": "ཀྭ་ཡེ་གསོན་དང་མཚར་སྡུག་ལང་ཚོ་ཅན།།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་དོན་ངོ་མར་ཅི་ཞིག་གི་ཆེད་དུ་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "ངས་གཟབ་ནན་གྱི་གསར་འགྱུར་གྱི་རྣམ་འགྱུར་བཟུང་ནས་དྲིས་བ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ངས་བལྟས་ན་ཤུར་ཅུང་མང་བའི་ལྷམ་གྱོན་ན་ལེགས་པ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "བཟང་གིའདི་ན་ངས་བསམ་ན་ངས་ཁྱོད་དང་ཅི་ཞིག་གླེང་རྒྱུ་ཡིན་པ་ཁྱོད་ཀྱིས་ཤེས་ཟིན།",
  "CLS": "积极"
}{
  "TEXT": "སྒོར་མོ་རྫུན་མ་ཐག་གཅོད་བྱེད་པའི་ལམ་བུ་ཡང་དག་ཤེས་ན་འདོད།དེ་དང་མཉམ་དུ་ངའི་ལག་གི་ཤོག་སྒོར་༡༠༠ཅན་གསུམ་དེ",
  "CLS": "消极"
}{
  "TEXT": "འདི་ནི་ལམ་ལུགས་རང་བཞིན་གྱི་གནད་དོན་ཞིག་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "ངན་ཕྱོགས་སློབ་ལ་བཟང་ཕྱོགས་མི་སློབ།",
  "CLS": "消极"
}{
  "TEXT": "དེ་ཚོར་དགའ་བསུ་ཞུ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་བསམ་འཆར་ཡག་པོ་ཞིག་འདོན་སྤྲོད་བྱེད་མི་ཐུབ།",
  "CLS": "消极"
}{
  "TEXT": "ཁོས་ནམ་རྒྱུན་ངོ་དྲུད་ནས།སྐད་ཆ་བཟང་བ་གཅིག་ཀྱང་མི་བཤད་པ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ཆེས་མཐོའི་མི་དམངས་ཁྲིམས་ཁང་ལ་ཞིབ་བཤེར་ཆོག་མཆན་ཞུ་དགོས།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ལ་གཞན་བཤད་དེ་ལྟ་བུ་འི་དོན་དག་འབྱུང་ལ་གོ་ནོར་ཐེབས་པ།",
  "CLS": "消极"
}{
  "TEXT": "མགོ་ནས་ད་ལྟའི་བར།ཡོད་ཚད་ཁྱོད་ཀྱི་ཆེད་དུ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ཁོ་ཚོས་ཐབས་ཅི་ཞིག་བཀོལ་ནས་བྲོས་པ་ཤེས་ན་འདོད།",
  "CLS": "消极"
}{
  "TEXT": "ང་ཚོ་ང་ཚོས་བྱིས་དུས་སུ་འགྱུར་འདོད་པའི་མི་དེར་འགྱུར་ཐུབ་པ་བྱུང་།",
  "CLS": "积极"
}{
  "TEXT": "དེ་དོན་ཚགས་པར་ཐོག་དྲིལ་བསྒྲགས་ཤུགས་ཆེན་བྱ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "གཏེར་ལས་དབང་ཆ་ཉོ་འཚོང་ལམ་ལུགས་འཛུགས་རྒྱུ།",
  "CLS": "积极"
}{
  "TEXT": "ངས་བརྙན་འཕྲིན་ཁ་ཕྱེ་དུས་སེམས་ཆུང་བྱས་ན་ཆོག་གམ།",
  "CLS": "消极"
}{
  "TEXT": "མདོག་དམར་པོའི་སྟོད་གོས་དེར་ལྟོས་དང་།ཡག་པོ་འདུག",
  "CLS": "积极"
}{
  "TEXT": "འོ་སེ་དཀར་པོ་དང་སྨུག་པོ་བསྣོལ་ནས་སྐྱེས་ཡོད་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "གནས་འདིར་མི་ཐོན་པའི་སྐབས་སུ་ཁོ་ཚོ་ཁ་མི་འབྲལ་ཐབས་མེད་བྱུང་།",
  "CLS": "消极"
}{
  "TEXT": "ཀྲུང་ཧྭ་མི་རིགས་ཀྱིས་དེའི་ཆེད་དུ་ཞུམ་པ་མེད་པའི་འབད་བརྩོན་བྱས་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཁོའི་སློབ་ཆེན་འགྲིམས་པའི་ཆེད་དུ་ཨ་མས་ཧུར་ཐག་གིས་བྱ་བ་ལས་བཞིན་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "མ་རྐང་འཛིན་ཤོག་གི་སྒོར་གྲངས་ལས་བརྒལ་བའི་འགྲེམས་སྤེལ་རིན་གོང་ལྟར་མ་རྐང་འགྲེམས་སྤེལ་བྱས་ནས་ཐོབ་པའི་རིན་དངུལ་འཕར་མ་དང་དེ་མིན་རྒྱལ་སྲིད་སྤྱི་ཁྱབ་ཁང་གི་ནོར་སྲིད་གཙོ་སྐྱོང་སྡེ་ཁག་ནས་གཏན་ལ་ཕབ་པའི་མ་རྩའི་སྤྱི་གསོག་མ་དངུལ་ཁོངས་སུ་འཇུག་དགོས་པའི་ཡོང་སྒོ་གཞན་དག་རྣམས།",
  "CLS": "积极"
}{
  "TEXT": "དེའི་ནུས་པ་འདོན་སྤེལ་གང་ལེགས་བྱེད་ཐུབ་པ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ང་ལ་ནུས་པ་ཁྱད་པར་ཅན་མེད།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ཚོས་ཀྱང་རེ་བ་འདི་འདྲ་ཞིག་ལ་སླེབས་འདུག་གམ།",
  "CLS": "积极"
}{
  "TEXT": "གསོན་ཉམས་ལྡན་པའི་འགྱུར་བ།",
  "CLS": "积极"
}{
  "TEXT": "ཚང་མ་ཨ་རི་ནས་ཡོང་།",
  "CLS": "积极"
}{
  "TEXT": "རི་མོ་འདི་གཉིས་ཀྱི་དོན་ཅི་ཞིག་རེད།",
  "CLS": "消极"
}{
  "TEXT": "རླུང་ཁམས་ཆེན་པོའི་སྦགས་བཙོག་བཅོས་སྐྱོང་བྱེད་ཤུགས་ཆེ་རུ་གཏོང་བ།",
  "CLS": "积极"
}{
  "TEXT": "དོ་དགོང་གནམ་གཤིས་ཐན་པ་ཆེ་ཞིང་ཧྲེ་ཧྲི་ཏུའུ་༢༧ལ་སླེབས་འདུག",
  "CLS": "积极"
}{
  "TEXT": "སྡེ་ཚན་ཁ་ཤས་སུ་གང་བྱུང་གིས་མ་དངུལ་ཧམ་སྣོན་བྱེད།ཁྲལ་བྱོལ་ཁྲལ་ཆད།རྒྱལ་ཁབ་ལ་འབུལ་དགོས་པའི་ཡོང་འབབ་བཀག་ཉར།སྤྱི་ཆེན་སྤྱི་ཆུང་ལ་བསྒྱུར་བ་དང་།གཞུང་རྒྱུ་སྒེར་བདག་བྱེད་པསོགས་ཁྲིགས་འགལ་ལུགས་དཀྲུག་གི་གནས་ཚུལ་སྣ་ཚོགས་ཡོད།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ཀྱི་མེ་ཕོར་རྒྱག་པ་རྩེ་མྱོང་ངམ།",
  "CLS": "积极"
}{
  "TEXT": "ཨང་གྲངས་གཡུག་གཡུག་ལ་ཞུགས་མཁན་གྱི་མིས་ཁང་་བ་ལག་ཏུ་ཡོང་བར་ཕལ་ཆེར་འགན་ལེན་བྱེད་ཐུབ།",
  "CLS": "积极"
}{
  "TEXT": "ཧ་ཉི་རིགས།）ཞུས་ཧུང་།（བུད་མེད།）ཞུས་ཧའེ།རོན་ཡུང་ཁྲོན།ལི་ཝུན་རུང་།ལི་སི་མིང་།（ལི་སུའུ་རིགས།）ལི་ཀོང་ཁྲེང་།（མིའོ་རིགས།）ལི་ཀོང་ཧུའེ།（བུད་མེད།）ལི་ཅང་།（བུད་མེད།）ལི་ཧུང་རྨིན།（བུད་མེད།",
  "CLS": "积极"
}{
  "TEXT": "སྲིད་འཛིན་འགོ་འདོམས་འཐོན་ཐབས་ཀྱི་ཁྲིམས་དོན་གྲོས་གཞི་བཟོ་བཅོས་དང་དེའི་དག་བཅོས་འཆར་ཟིན་ཞང་ཀང་དམིགས་བསལ་སྲིད་འཛིན་ཁུལ་གྱི་སྲིད་གཞུང་གིས་ཁྲིམས་འཛུགས་ཚོགས་པར་བཏོན་ཏེ་ཁྲིམས་འཛུགས་ཚོགས་པའི་དབྱི་ཡོན་གྲོས་མིའི་གསུམ་ཆ་གཉིས་ལྷག་ཙམ་གྱིས་གྲོས་འཆམ་བྱུང་བ་དང་སྲིད་འཛིན་འགོ་འདོམས་ཀྱིས་མོས་མཐུན་བྱས་ཏེ་རྒྱལ་ཡོངས་མི་དམངས་འཐུས་མིའི་ཚོགས་ཆེན་གྱི་རྒྱུན་ལས་ཨུ་ཡོན་ལྷན་ཁང་ལ་ཆོག་མཆན་འགོད་རྒྱུར་འབུལ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ཀྲུང་གོ་ཞིན་ཅང་གི་ཐུའུ་ལུའུ་ཧྥན་གཤོང་ས་ནི་ཆེས་དམའ་བའི་གཤོང་ས་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "དེར་བརྟེན་ཡིག་འབྲུ་བཅུ་དྲུག་གི་བྱེད་ཕྱོགས་ཀྱི་སྐོར་ལ་བསམ་བློ་འཁོར་ཐུབ་པ་བྱ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཡང་ཆེས་མཐའ་མཇུག་མིན་ཡ།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོས་མང་ཆེ་བ་ནི་དངོས་གཞིའི་ཚན་ཁག་གི་སློབ་ཐོན་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "སྦྱིན་བདག་ཞོགས་པ་བདེ་ལེགས།ད་ལྟ་མཁའ་སྐྱེལ་བྱས་པའི་དྲ་མ་ཐོན་སོང་།ཁྱོད་ཀྱིས་ང་ལ་རོགས་བྱས་ནས་རླངས་འཁོར་ཅིག་བཙལ་ན་ཆོག་གམ།",
  "CLS": "积极"
}{
  "TEXT": "དེ་རིང་དངོས་སུ་ཡོལ་ཁེབས་ཕྱེ་ནས་མགོ་བཙུགས།",
  "CLS": "积极"
}{
  "TEXT": "ལག་རྩལ་ནང་འདྲེན་བྱེད་པར་སྤྱི་ཁོག་ནས་སློབ་སྟོན་དང་དོ་དམ་བྱེད་ཤུགས་ཆེ་རུ་གཏོང་བ།",
  "CLS": "积极"
}{
  "TEXT": "ལས་ཁུངས་དང་།ཚོགས་པ།ཁེ་ལས་བྱ་ལས་སྡེ་ཚན་བཅས་དང་།ཞང་དང་།མི་རིགས་ཞང་།གྲོང་བརྡལ་བཅས་ཀྱི་མི་དམངས་སྲིད་གཞུང་གི་འགན་འཁུར།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་བལྟས་ན་ཁྲིན་ཧྭི་ཞེས་པའི་མི་འདི་ཅི་འདྲ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་ཚོར་ཚོད་ལྟ་ཁང་གི་ལག་རྩལ་ཞིག་མཁོ།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་རང་མཐོ་སྒང་ཁུལ་ན་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཐལ་དྲགས་ནན་དྲགས་པ་བཅས་ཀྱིས་སློབ་སྦྱོང་ཕྱིར་འཚོང་ལམ་སྲོལ་ནི་ཧ་ལམ་དུས་ཚོད་ཆུད་ཟོས་སུ་གཏོང་བ།",
  "CLS": "消极"
}{
  "TEXT": "ཁོས་བཤད་ན་ཁོའི་གློག་ཀླད་ཆག་ཡོད་དངོས་པོ་ཡོངས་སུ་བཙལ་མི་ཐུབ།",
  "CLS": "消极"
}{
  "TEXT": "ད་ལྟ་ཁོ་ནི་ཧ་ཅང་ལེགས་འགྲུབ་འབྱུང་བའི་ཚོང་པ་ཞིག་རེད།",
  "CLS": "积极"
}{
  "TEXT": "དེ་དག་ཚང་མ་ངས་དགའ་པོ་བྱེད་པ་ཤ་སྟག་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཀྲུང་གོའི་ཞིང་ལས་སློབ་གྲྭ་ཆེན་མོར་ཡོང་བ།",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་པེ་ཅ་སོ་ཡི་བརྩམས་ཆས་ལ་ལད་ཟློས་བྱས་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཐའོ་པའོ་ཚོང་ཁང་འདི་ཚང་གི་ལྭ་བ་ངོ་མ་ཡག་པོ་འདུག",
  "CLS": "积极"
}{
  "TEXT": "བོད་ལྗོངས་དེང་རབས་ཅན་དུ་འཕེལ་རྒྱས་འགྲོ་བའི་ལོ་རྒྱུས་ཀྱི་ལྡོག་མེད་རང་བཞིན།ལོ་ངོ་ལྔ་བཅུ་ནི་མིའི་རིགས་ཀྱི་ལོ་རྒྱུས་ཀྱི་ཆུ་རྒྱུན་རིང་མོའི་ཁྲོད་སྐད་ཅིག་མའི་ཡུན་ཙམ་ཡིན་མོད།འོན་ཀྱང་ལོ་རྒྱུས་རིང་ཞིང་ངོ་མཚར་བའི་བོད་ལྗོངས་ཡུལ་གྲུར་སྔོན་གྱི་དུས་སྐབས་གང་གིས་ཀྱང་བསྒྲུན་དུ་མེད་པའི་འགྱུར་ལྡོག་ཆེན་པོ་བྱུང་བ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཡ་མཚན།གར་སྟེགས་ཀྱི་སྟངས་སྟབས་དང་མཐུན་པར་བྱས།",
  "CLS": "消极"
}{
  "TEXT": "རྩྭ་ར་ཕུ།",
  "CLS": "积极"
}{
  "TEXT": "གལ་ཏེ་ང་ཁྱོད་ཡིན་རྒྱུ་ན།ངས་དོན་དག་དེ་དང་ལེན་མི་བྱེད།",
  "CLS": "消极"
}{
  "TEXT": "སྲིད་གཞུང་གིས་མ་དངུལ་འཇོག་པར་སྡེབ་སྒྲིག",
  "CLS": "积极"
}{
  "TEXT": "ངས་ཁོ་མོ་ནས་ཁོ་མོ་ཤེས་ཐལ།",
  "CLS": "消极"
}{
  "TEXT": "ཁོ་ཚོས་དབུལ་ཕངས་བྱིས་པར་རེ་བ་བསྐྱལ།",
  "CLS": "积极"
}{
  "TEXT": "དངུལ་ལོ་རྫིན་མ་མང་པོ་འཁོར་རྒྱུག་བྱེད་ཀྱི་ཡོད།",
  "CLS": "消极"
}{
  "TEXT": "ཟ་རྒྱུ་མང་པོའི་ནང་ན་ཚ་ཡོད་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "གུང་གསེང་ཅི་ཙམ་རིང་ཡང་ང་ལ་ཉིན་འགའ་ཡི་ངལ་གསོའི་དུས་ཚད་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་པེ་ཅིན་ནས་སུང་རྒྱལ་རབས་ཀྱི་རོ་མར་ཐོན་པའི་སྒོར་མོའིའགྲེམས་སྟོན་ལ་ཞུགས།",
  "CLS": "积极"
}{
  "TEXT": "གྱོད་གཞི་དང་འབྲེལ་བ་ཡོད་པའི་སྒོར་གྲངས་དུང་ཕྱུར་１５ཟིན་འདུག",
  "CLS": "积极"
}{
  "TEXT": "ང་ཡང་ཁྱོད་ཀྱིས་རྟོགས་སོང་།",
  "CLS": "消极"
}{
  "TEXT": "སྟོབས་གྱོང་དང་དོན་དངོས་ཀྱི་མཐུན་བསྒྲིལ་མེད་ན་མགྱོགས་མྱུར་གྱི་དོན་དངོས་ཀྱི་མདུན་བསྐྱོད་མེད་ན་འཇར་འགོག་གང་འདྲ་བྱེད་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "རྒྱུགས་ལ་ཞུགས་ན་ད་གཟོད་ཐོ་འགོད་པའི་བཟོ་བཀོད་པར་འགྱུར་སྲིད།",
  "CLS": "消极"
}{
  "TEXT": "ང་ཚོས་ཁྱོད་ལ་ངའི་ཏང་ངའི་དམག་སྒར་རྒྱུད་བཟང་ཐོན་རྗས་འགན་ལེན་བྱས་ཆོག་",
  "CLS": "积极"
}{
  "TEXT": "ངས་ཡང་བསྐྱར་ཁུངས་སྣེ་སྤུ་ཙམ་ཡང་གཏོང་མི་འདོད།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ཧ་ཅང་མང་པོ་བཤད་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཐོབ་པའི་དྲིས་ལན་ནི་ཁྱོད་ལ་མཁོ་བ་རེད་དམ།",
  "CLS": "积极"
}{
  "TEXT": "འཐབ་འཛིང་གི་ནུས་ཤུགས་ཡོད་པའི་མཚོན་ཚུལ་ཞིག་ཀྱང་མིན།",
  "CLS": "消极"
}{
  "TEXT": "གྲོང་གསེབ་ཀྱི་ཐོན་སྐྱེད་དང་འཚོ་བའི་ཆ་རྐྱེན་མུ་མཐུད་ནས་ལེགས་བཅོས་བྱས་ཏེ་གྲོང་གསེབ་ཏུ་གནོད་མེད་བཏུང་ཆུ་ལས་གཞི་བསྒྲུབས་ནས་ཞིང་པ་ཁྲི་6069ལ་ཕན་ཁེ་ཐོབ་པ་དང་།རྫབ་རླངས་སྤྱོད་པའི་ཁྱིམ་དུད་ཁྲི་510གསར་དུ་འཕར་བ།གྲོང་གསེབ་ཀྱི་གཞུང་ལམ་སྤྱི་ལེ་ཁྲི་38གསར་བཟོས་སམ་བསྒྱུར་བཀོད་དང་།གྲོང་གསེབ་ཀྱི་གློག་དྲའི་སྐུད་ལམ་སྤྱི་ལེ་ཁྲི་26.6གསར་དུ་འཐེན་པའམ་བསྒྱུར་བཀོད།གྲོང་གསེབ་ཀྱི་ཁྱིམ་དུད་ཁྲི་80ཡི་ཁང་པ་ཉེན་ཅན་བསྒྱུར་བཀོད།རུ་བ་སྐྱས་སྤོའི་འབྲོག་པ་ཁྱིམ་དུད་ཁྲི་9.2གཞིས་ཆགས་པ་བཅས་བྱས་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "གཞུག་ཐེངས་ཚང་མས་གཟབ་གཟབ་བྱེད།",
  "CLS": "消极"
}{
  "TEXT": "བཟའ་ཆས་ཐོན་སྐྱེད་དང་གཉེར་སྐྱོང་བྱེད་པའི་གོ་རིམ་དེ་གཙང་སྦྲའི་བླང་བྱ་དང་མི་མཐུན་པའི་རིགས།",
  "CLS": "消极"
}{
  "TEXT": "དེ་ནི་བསམ་པར་དེ་ལྟར་བྱས་ཆོག་པར་སྙམ།",
  "CLS": "积极"
}{
  "TEXT": "གླུ་དབྱངས་འགྲན་བསྡུར་ཁྲོད་རྡོ་རྗེ་སློབ་གྲྭའི་ནང་གདན་འདྲན་ཞུས།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ང་ལ་ཁ་ཡ་མི་བྱེད་ན།ང་འགྲོ་རྒྱུ་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "ཁོས་དབང་ཆ་འདོད་མེད་ལ་བཀོལ་སྤྱོད་བྱས་པས་གོ་གནས་ལས་བླངས་སོང་།",
  "CLS": "消极"
}{
  "TEXT": "ཐོག་ཁང་ལས་མར་བུད་དེ་རྟགས་ལྟར་སོང་།",
  "CLS": "积极"
}{
  "TEXT": "རི་དྭགས་མང་བོ་དགོང་མོ་སད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་མོར་སྒོ་ཁ་ནས་ང་ལ་སྒུག་ཅེས་ཤོད།",
  "CLS": "积极"
}{
  "TEXT": "ཀྲུང་གོ་ཡོངས་སུ་བདེ་བླག་ཏུ་མངོན་དུ་འགྱུར་བར་བྱེད་མི་ཐུབ།",
  "CLS": "消极"
}{
  "TEXT": "ཁོས་མི་རིགས་མཐུན་སྒྲིལ་གྱི་དབྱངས་ཤིག་བརྩམས་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཚོད་མ་སོ་སོ་ཟ་མར་བཀོལ་བའི་ཚད་འདྲ་མཚུངས་ཡིན་ནམ།",
  "CLS": "消极"
}{
  "TEXT": "དེ་རིང་ཧྥེ་གླིང་ནས་ཧ་ཅང་འབོད་དཀའ་བའི་སྐུ་མགྲོན་ལ་ཐུགས།",
  "CLS": "积极"
}{
  "TEXT": "བཀག་གསོག་བཀའ་སྒུག་གི་བྱ་བ་འབོར་ཆེན་ཞིག་ཤུགས་བཏོན་ནས་ཐག་གཅོད་བྱས་དགོས།",
  "CLS": "消极"
}{
  "TEXT": "ཡིན་ཡང་སུ་ཞིག་གིས་ཀྱང་ཁོ་ལ་འབར་མདེལ་དེ་ལ་བཞག་ཟེར་བ་ཤེས་མེད།",
  "CLS": "消极"
}{
  "TEXT": "ངས་ཁྱོད་ནི་ཧྥུན་ཁོན་མིན་པར་དོགས་པ་ཟ་བ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ཁོའི་བྱ་བ་ཅི་ཞིག་ཡིན་པ་ཤེས་ཐུབ་བམ།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཀང་ཀྲོའུ་དང་ཁ་བྲལ་ནས་ཉིན་ཁ་ཤས་འགོར་སོང་།",
  "CLS": "积极"
}{
  "TEXT": "སྐད་དེར་དེ་འདྲ་རྒྱུས་མངའ་ཡོད་པ་ཞིག﻿གང་ཞིག་ནས་གོ་མྱོང་བ་དང་འདྲ།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོས་ངེས་པར་དུས་ལྟར་སྨན་འཐུང་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "གཉིས།ལས་འགན་གཙོ་བོ།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱིམ་བདག་མ་ཧ་ཅང་སེམས་བཟང་།",
  "CLS": "积极"
}{
  "TEXT": "གློག་ཀླད་ཀྱིས་ཚོད་འཛིན་བྱེད་པའི་ཕྲུལ་ཆས་ཀྱི་མི་འདི་དག་གིས་ང་ལ་བག་ཆགས་ཟབ་མོ་ཞིག་བཞག་སོང་།",
  "CLS": "积极"
}{
  "TEXT": "ཧོ་ཕིང་གྲོང་ཚོ།",
  "CLS": "积极"
}{
  "TEXT": "རིགས་དབྱེ་ཁྲིད་སྟོན།གོམ་པ་རིམ་སྤོ།",
  "CLS": "积极"
}{
  "TEXT": "རིན་གོང་མི་འཕར་བར་ཁསལངས་པའི་ཁེ་ལས་ལྗོངས་ཁུལ་འདི་དག་ལ་ཁྲོམ་རའི་རྗེས་དཔག་གི་ཕྱིར་ལོག་ཞིག་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "མངགས་འདྲེན་བྱེད་མཁན་གྱི་འགན་འཁྲི།",
  "CLS": "消极"
}{
  "TEXT": "དཔྱིད་ཀྱི་དཔལ་ཡོན་ཤར་བ་ལྟ་བུའི་སྐྱེ་སྟོབས།དཔའ་ངར་ཆེ་སྐྱེད་ཀྱི་ངར་ཤུགས།གཞུང་སེམས་རྣམ་དག་བཅས་སྲུང་འཛིན་བྱེད་དགོས་པའི་སློབ་གསོ་དང་ཁྲིད་སྟོན་བྱེད་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་འཐུང་བཞིན་པའི་ཆུ་ཇི་ཙམ་མང་ན་ལུས་པོས་ཕུད་པའི་ཆུ་དེ་ཙམ་གྱིས་མང་བ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཉེ་ལམ་ཧོ་པེའི་ཤར་རྒྱུད་ཀྱི་དུས་འགྱུར་དང་ཕྱི་འབྲེལ་གྲོས་མོལ་གཉིས་ཀྱི་ཐོག",
  "CLS": "积极"
}{
  "TEXT": "ངས་སི་ཁྲོན་ཞིང་ཆེན་གྱི་བློ་མཐུན་ཚོར་འཕྲིན་ཡིག་བཏང་།",
  "CLS": "积极"
}{
  "TEXT": "མཛེས་སྡུག་ལྡན་པའི་འབྱུང་འགྱུར་ང་ཚོའི་ཕྱོགས་ལ་ལག་བརྡ་བྱས།",
  "CLS": "积极"
}{
  "TEXT": "གླང་ཆེན་གྱི་སོ་དང་སྤྱིར་བཏང་གི་སོ་གཉིས་ལ་གཞི་རྩའི་སྟེང་ཁྱད་པར་ཆེན་པོ་མེད།",
  "CLS": "消极"
}{
  "TEXT": "དུས་རིམ་དེའི་ནང་ལ་རྒྱལ་སྤྱིའི་གནས་བབ་དེ་རི་པིན་ལ་སྔར་ལས་གནོད་ཆེ་བ་ཞིག་ཏུ་འགྱུར་རྒྱུ་རེད།ཀྲང་པོ་ལུན་གྱི་གྲས་ཀྱི་“བྱུང་ཟིན་པའི་དོན་དངོས་”ཟེར་བ་རྒྱ་ཡན་དུ་གཏོང་བའི་“དངོས་ཡོད་རིང་ལུགས་”ཀྱི་བཤད་ཚུལ་འབྱུང་སྲིད།ཡིན་ནའང་རྒྱལ་སྤྱིའི་སྟོབས་ཤུགས་གཙོ་བོ་དེ་གོམ་གང་མདུན་སྤོས་ཀྱིས་ཀྲུང་གོར་རོགས་སྐྱོར་བྱེད་མཁན་དུ་འགྱུར་ངེས་རེད།",
  "CLS": "积极"
}{
  "TEXT": "བྱད་དབྱིབས་ལ་ཁོའི་ཆུང་མ་ནི་བུད་མེད་གཞོན་ནུ་གཟུགས་ཐུང་ཁ་གཟེར་བོ་ཞིག་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཞི་བདེ་དང་དམག་འཁྲུག་བར་གྱི་འགལ་བ་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་ཀྱི་བུ་མོའི་གཤིས་ཀ་ཁྱེད་རང་ཉིད་ཀྱིས་་མི་ཤེས་སམ།",
  "CLS": "消极"
}{
  "TEXT": "ང་རང་མོ་ལ་ངོ་མས་སྐད་ཆ་མེད།",
  "CLS": "消极"
}{
  "TEXT": "འཐུས་མིས་གསབ་སྦྱོང་གི་དམིགས་འབེན་ཤེས་ཡོད་དམ།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ཁ་ལོ་བའི་ལག་རྩལ་ག་རུ་བསླབས་པ་ཡིན།རླངས་འཁོར་རྡེབ་རྡུང་གི་རྩེད་མོ་སྐྱིད་ཚལ་ཨེ་རེད",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་ཚོས་གདང་རིམ་དེ་འདྲའི་སྨྱུ་གུ་བཀོལ་དགོས།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱེད་་ཀྱི་ཨ་མས་ཁྱེད་ལ་སྐུལ་མ་ཆེན་པོ་བཏང་།",
  "CLS": "积极"
}{
  "TEXT": "པེ་ཕིན་དུ་ཧྥེང་ཡུས་ཞང་གིས་གོང་མའི་ཕོ་བྲང་ནས་ཕུའུ་དབྱི་མཐར་སྐྲོད་བཏང་རྗེས་སུའུ་ལེན་དུ་བརྒྱུགས་ཕྱིན་ནས་འུད་ཤོབ་ཆེན་པོ་བཤད་དེ་རང་ཉིད་ནི་བཟོ་ཞིང་རིགས་གཉིས་འབྲེལ་བ་ལས་བྱུང་ཞེས་ཟེར།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོའི་ཆུ་ཡང་བསྐྱར་ཆད།",
  "CLS": "消极"
}{
  "TEXT": "ཁོ་མོ་ལ་སྒོར་མོ་བྱིན་དང་རང་འགུལ་ངང་གཏོང་གི་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཁོ་ལ་དེ་འདྲའི་ཁོང་ཁྲོ་ལངས་བ་བསམ་མ་མྱོང་།",
  "CLS": "消极"
}{
  "TEXT": "ཚང་མ་ངའི་ཡོ་རོབ་གླིང་ནས་ནང་འདྲེན་བྱས་པ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ཁ་པར་རྒྱག་ས་ནོར་འདུག་པས་དགོངས་པ་མ་ཚོམས།",
  "CLS": "消极"
}{
  "TEXT": "བརྟག་དཔྱད་བྱ་རྒྱུའི་བརྡ་ཡིག་དང་།དུས་བཀག་ནང་ཡོ་བསྲང་ཡི་གེའི་དཔེ་ཆ།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱེད་ཚོས་སློབ་ཆེན་སློབ་མའི་བསམ་གཞིགས་དང་སློབ་གསོར་དོ་ཁུར་མཛད་པ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཡིན་སྟབས།",
  "CLS": "积极"
}{
  "TEXT": "གཟའ་འཁོར་རེར་ཆ་སྙོམས་སུ་གཤེར་ཟས་འཛད་སྤྱོད་བྱས་པའི་ཚད་དམའ་ཤོས་ཡིན་མཁན་ནི་བུད་མེད་འཚེམ་བཟོ་པའི་ཁྱིམ་དུད་ཡིན་པ་དང་།ཨང་སི་7ལས་མེད།མཐོ་ཤོས་ནི་ཨུ་མུ་སུ་འཐག་མཁན་གྱི་ཁྱིམ་དུད་ཡིན་ཏེ་ཨང་སི་2434ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོར་སྐྱོ་སྣང་དེ་འདྲ་སྐྱེ་མི་སྲིད་པའི་འགན་ཁུར་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཝེ་ཚི་མན་རེད་དམ།",
  "CLS": "积极"
}{
  "TEXT": "ཁ་པར་ནང་ཚང་མ་གཙང་སེལ་བྱས་སོང་བས་ང་གང་ལ་སོང་ནས་བཙལ་ལམ།",
  "CLS": "消极"
}{
  "TEXT": "སྣག་ཚ་ཟིན་པའི་ཚོས་མདོག་ལོག་པ་མཐོང་མི་ཐུབ།",
  "CLS": "消极"
}{
  "TEXT": "དོན་ཚན་ང་གཉིས་པ།གཞུང་ལས་པ་དང་ཡང་ན་གཞུང་ལས་པའི་མཉམ་སྡེབ་ལ་གཤམ་གསལ་གནས་ཚུལ་གང་རུང་ཞིག་ཡོད་རིགས་ལ་བྱ་དགའ་མེད་པ་བཟོ་རྒྱུ།",
  "CLS": "消极"
}{
  "TEXT": "ཁོ་ནི་འཇོན་མི་ཞིག་ཡིན་པ་ངས་སྔ་མོ་ནས་ཤེས་ཡོད།",
  "CLS": "消极"
}{
  "TEXT": "ཕ་ཚ་བུ་རྒྱུད།",
  "CLS": "积极"
}{
  "TEXT": "སྤུས་རྟགས་དེ་ཁྲོམ་རའི་ཐོག་དགའ་བསུ་ཆེན་པོ་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ངས་པར་དེའི་སྟེང་ནས་དེ་ངོ་སྤྲོད་བྱེད་ཐབས་མེད།",
  "CLS": "消极"
}{
  "TEXT": "ང་ནི་དགོང་མོ་ཁྱོད་དང་མཉམ་དུ་རྩེད་ན་ཆོག་གམ།",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་སྐད་ཆ་བཤད་དུས་སྐད་མགོ་མཐོ་ནི་བསམ་ཚོད་ལས་ཆེ་ནའང་སྔར་ལས་ཆེ་བ་དང་།སྔར་བས་ཚ་ཚ་འུར་འུར་བྱེད་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ཁྱོད་ལ་ཟ་རུ་བཅུག་པའི་ཚལ་ཧ་ཅང་སོས་པ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "གྲོང་ཁྱེར་སྡོད་དམངས་ཀྱི་འཚོ་བ་ནི་ཧ་ཅང་སྟབས་བདེ་བ་ཞིག་རེད།",
  "CLS": "积极"
}{
  "TEXT": "གནམ་གཅལ་སྟེང་དུ་བརྒྱབ་པའི་འཇབ་ཙེ།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱེད་ཚོར་དཔེ་ཆ་དང་ཡོད་ཚད་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "གསར་ངད་ཉམས་པ།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་གཡང་མོའོ་ལ་དགའ་འམ།",
  "CLS": "积极"
}{
  "TEXT": "ངའི་ལུས་པོ་སྔར་བཞིན་བདེ་སྣང་མི་འདུག",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ངའི་འདི་ལྟ་བུའི་འཚོ་བ་ལ་ཡིད་སྨོན་སྐྱེས།",
  "CLS": "积极"
}{
  "TEXT": "ང་ངོ་མ་མྱི་ཟིག་ཡིན་ནི་རེད།ངས་ཅི་ཞིག་ཐོབ་སོང།",
  "CLS": "积极"
}{
  "TEXT": "ཆོག་གིདོན་འདི་ངས་ཁྱོད་ཀྱི་ཁར་ཉན།",
  "CLS": "积极"
}{
  "TEXT": "འགོ་ཁྲིད་ཀྱིས་གྲོས་ཚོགས་ཀྱི་འགོ་འཛིན་བྱེད་རྒྱུ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ནམ་ཟླའི་འགྱུར་ལྡོག་ལ་ཁ་གཏད་ལེགས་པོ་བཅལ་ནས་ཐཱན་འབུད་སྐྱུར་བྱེད་དབང་ཉོ་འཚོང་ཚོད་ལྟ་བྱེད་གནས་རྒྱ་སྐྱེད་རྒྱུ།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་རང་མི་གཅིག་པོ་མི་བཞི་ཡི་ཉལ་སར་གཉིད་པ་མ་རེད་དམ།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ལ་ཡར་ཐོན་ཡོད་པ་ནི་ང་ཚོས་མཐོང་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "2006ལོ་ནི“ལོ་ལྔ་ཚན་བཅུ་གཅིག་པའི”འཆར་འགོད་འགོ་འཛུགས་པའི་ལོ་ཞིག་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ང་ལྷ་ས་ཡུལ་སྐོར་ལ་སོང་ན་འདོད།",
  "CLS": "积极"
}{
  "TEXT": "བྱ་ཕོ་ཡི་སྒྲ་ཡིས་ང་རང་རྨི་ལམ་ལས་སད་པར་བྱས།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་ཚོའི་གྲོགས་པོ་འགའ་མཉམ་དུ་ཡུལ་ལ་འགྲོ་བཞིན་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "འགལ་བ་རྙིང་པ་ཐག་གཅོད་བྱེད་པའི་གོ་རིམ་ནང་དུ་ཐོན་པའི་འགལ་བ་གསར་པའང་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "གོང་དུ་སྤེལ་བར་འགོག་རྐྱེན་བཟོ་བའི་སྒྲིག་སྲོལ་དང་རྐྱེན་སྲོལ་ཐད་ཀྱི་འགོག་རྐྱེན་ཁྱད་གསོད་བྱ་དགོས་བསམ།",
  "CLS": "积极"
}{
  "TEXT": "དེ་ནི་ངས་རེ་བའི་ཡོད་ཚད་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "་ཁོངས་ནས་དཔལ་འབྱོར་འཛུགས་སྐྲུན་ཐད་ཀྱི་གྲོས་གཞི་259ཡོད་པ་དང་།ཚན་རིག་ལག་རྩལ་དང་།སློབ་གསོ།རིག་གནས།སྨན་བཅོས་འཕྲོད་འསྟེན་ཐད་ཀྱི་གྲོས་གཞི་253ཡོད་པ།སྲིད་ཁྲིམས་དང་ངལ་རྩོལ་མི་དོན་ཐད་ཀྱི་གྲོས་གཞི་111ཡོད་པ།འཐབ་ཕྱོགས་གཅིག་གྱུར་དང་།མི་རིགས།ཆོས་ལུགས།ཕྱིར་སྡོད་རང་མིའི་ལས་དོན།ཞང་ཀང་དང་ཨའོ་མོན་སྐོར་གྱི་ལས་དོན་སྐོར་གྱི་གྲོས་གཞི་106ཡོད་པ།ཕྱོགས་གཞན་དག་གི་གྲོས་གཞི་72ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོའི་འདིར་ད་དུང་ས་རུབ་མིན་འདུག",
  "CLS": "积极"
}{
  "TEXT": "འདི་ནི་སུས་ཀྱང་མཐོང་འདོད་མེད་པ་ཞིག་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ཁོས་རང་གི་ཆུང་མའི་ཨ་རོགས་གསོད་རྒྱུར་ཁས་བླངས།",
  "CLS": "消极"
}{
  "TEXT": "ཁོ་མོ་ལ་སློབ་གསོ་ཐོབ་པའི་ཁེ་དབང་དེ་འཕྲོགས།",
  "CLS": "消极"
}{
  "TEXT": "ས་ཁུལ་དེ་གའི་ཚོང་ལས་ལས་ཁུངས་ཀྱིས་ས་ཁུལ་གཞན་ནས་ཉོ་སྒྲུབ་བྱེད་པ་བཀག་སྡོམ་བྱས་མི་ཆོགརྒྱལ་ཡོངས་ཀྱི་ས་གནས་གང་གི་ཚོང་ཟོག་རྣམས་ས་ཁུལ་གཞན་དུ་བཙོངས་ཆོག",
  "CLS": "消极"
}{
  "TEXT": "དེ་ནི་དངོས་རྫས་མང་པོ་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཤོགངས་འཁྱགས་རྡོག་ཅིག་ཀྱེར་ནས་ཁྱོད་ལ་བྱུག",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ནི་ངའི་གཅེས་ཕྲུག་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ངའི་སྨན་སྒམ་འདི་དངུལ་ཁ་བསླུས་རྒྱག་བདེ་པོ་ཡོད་པ་ཤེས།",
  "CLS": "消极"
}{
  "TEXT": "སྙིང་རྗེ་བའི་སྡར་མ།",
  "CLS": "消极"
}{
  "TEXT": "ཁང་བ་འདིར་ཐོག་ཁང་གཉིས་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "སྔོན་མ་གྲོང་ཚོའི་མི་རྣམས་ཀྱིས་ཆོས་ལ་དད།",
  "CLS": "积极"
}{
  "TEXT": "གྲོན་ཆུང་གྱི་རྐྱེན་པས་དཔལ་འབྱོར་གྱི་གནད་དོན་ལ་དོ་སྣང་མི་བྱེད་པ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "འཕྲིན་ཡིག་སླེབས་མ་ཐག",
  "CLS": "积极"
}{
  "TEXT": "ཞུ་སྦྱོར་ཕྱི་མ་བཀག་སྡོམ་གྱིས་དཔང་རྟགས་འདོན་སྤྲོད་མི་བྱེད་པ་དང་།",
  "CLS": "消极"
}{
  "TEXT": "མི་སུས་ཀྱང་དོན་དག་ཅིག་ལ་ཁ་གཡར་མི་ཆོག",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་ནི་ཧྲང་རོའི་མི་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཁོང་གི་མི་ཡིས་ཚད་བརྒལ་སྣང་མེད་དུ་སྐྱུར་ལ།ཁེར་རྐྱང་དུ་འདུག་རྒྱུར་དགའ་བ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "དཀའ་གཉིས་གནད་དོན་སྣ་ཚོགས་སྔར་བས་འབུར་ཐོན་དུ་གྱུར།",
  "CLS": "消极"
}{
  "TEXT": "བཅའ་ཁྲིམས་ཀྱི་ཁྲིད་སྟོན་དང་ཚད་དང་མཐུན་པར་བསྒྱུར་དགོས་པ།",
  "CLS": "消极"
}{
  "TEXT": "ཞིང་ལས་འཕེལ་རྒྱས་འགྲོ་བའི་རྒྱུད་རིམ་ཁྲོད་ནས་གནས་ཚུལ་དང་གནད་དོན་གསར་བ་འགའ་བྱུང་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་ཚོས་འགྱིག་བཟོས་ཐོན་རྫས་བཟོ་ཤེས་པར་བྱ་དགོས།",
  "CLS": "消极"
}{
  "TEXT": "དམག་འཁྲུག་ལ་བསྐུར་བའི་ཆབ་སྲིད་ཀྱི་གྲོས་འགོ་ཞིག་སྦས་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ས་གནས་དེ་གའི་ཚོང་རའི་རིན་གོང་དཔྱད་གཞིར་བཟུང་ནས་དཔྱད་དཔོག་བྱ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "དགོང་མོར་སྐར་མ་སྨེ་བདུན་དེ་ཡིས་ང་ཚོར་བྱང་ཕྱོགས་བསྟན་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ངོ་མ་འབྲེལ་བ་མེད་དམ།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱེད་མཐོ་འབྲིང་ལོ་རིམ་དང་པོ་ནས་གསུམ་པརབསྐྱལ་མྱོང་།",
  "CLS": "积极"
}{
  "TEXT": "འདི་ལ་མཚོན་ན་ཁོ་མོ་ཚོས་ཕལ་ཆེར་ཚིག་ཐག་གཅོད་མི་ཐུབ།",
  "CLS": "积极"
}{
  "TEXT": "ཆད་གཅོད་དང་སྔོན་འགོག་ཟུང་འབྲེལ་བྱེད་པའི་ཏང་སྲོལ་སྤྱོད་གཙང་གི་ལས་ཀའི་ལམ་སྲོལ་འཐུས་ཚང་བཟོ་རྒྱུ་དང་།ཧུར་བརྩོན་གྱིས་བྱ་སྤྱོད་ཚད་ལྡན་དང་།འཁོར་སྐྱོད་འབྲེལ་མཚུངས།གཞུང་དྲང་ཁ་གསལ།སྤྱོད་གཙང་ནུས་ཆེ་བཅས་ཀྱི་ཞབས་ཞུའི་རྣམ་པའི་ལས་ཁུངས་ཤིག་འཛུགས་སྐྲུན་བྱེད་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ངས་གནད་དོན་དེ་ད་དུང་ཞིབ་མོར་བཤད་རྒྱུ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "གཤམ་གསལ་བྱ་སྤྱོད་དག་བཀག་བསྡོམས་ནན་ཏན་བྱ་དགོས།",
  "CLS": "消极"
}{
  "TEXT": "ངའི་ཚོད་མ་མ་ཐོན་ནམ།",
  "CLS": "消极"
}{
  "TEXT": "ཨ་ཕ་ཁྱོད་ཀྱིས་ཅི་ཞིག་ཤེས།",
  "CLS": "消极"
}{
  "TEXT": "ས་ཀུལ་དགྲ་དམག་དང་རྪུས་དམག་གིས་རྟག་ཏུ་བརྙས་བཅོས་བྱས།",
  "CLS": "消极"
}{
  "TEXT": "དེ་ནི་དངུལ་ཁང་གི་ཐབས་རྡུགས་ཀྱི་རྣམ་པ་དེ་ཚད་གང་འདྲ་ཞིག་ལ་ཐོན་ཡོད་པ་ཚད་འཇལ་ཚད་གཞི་བྱེད་པ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ང་ཚོང་ར་ནས་རླངས་འཁོར་ས་ཚུགས་སུ་ཅི་ལྟར་འགྲོ་དགོས་སམ།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོ་རྒྱ་སྲང་ནས་ཐུག་དུས་ཁོ་མོར་བརྡ་བརྒྱབ་ཀྱང་ཁོ་མོས་ང་ལ་ཁ་ཡ་མི་བྱེད།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱེད་ཚོའི་གྲོང་ཁྱེར་འདི་ལ་ད་དུང་མཛེས་ལྗོངས་ཡོད་པ་རེད།ཡིན་ནམ།",
  "CLS": "积极"
}{
  "TEXT": "ཨ་རིའི་མཐོ་ཤོས་དང་བརྒྱབ་འགལ་ཕྱིན་པར་ངོས་འཛིན་བྱེད་ཀྱི་ཡོད།",
  "CLS": "消极"
}{
  "TEXT": "འགོག་ཐབས་བྲལ་བའི་ནུས་ཤུགས་ཡོད་རིགས།",
  "CLS": "消极"
}{
  "TEXT": "མི་དམངས་བཅིངས་འགྲོལ་དམག་གི་མི་གྲངས་དེ་1946ལོའི་ཟླ་6པར་ས་ཡ་གཅིག་དང་ཉིས་འབུ་མ་ལས་མེད་པ་་ནས་1948ལོའི་ཟླ་6པར་སླེབས་སྐབས་ས་ཡ་གཉིས་དང་འབུམ་ཕྲག་བརྒྱད་་བར་འཕར་ཞིང་།ད་ལྟ་ཡང་ས་ཡ་གསུམ་ལྷག་ཙམ་བར་འཕར་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཚང་མ་ང་ཚོའི་རྒྱུན་ལྡན་གྱི་འཚོ་བའི་བདེ་འཇགས་དང་འབྲེལ་བ་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "འདམ་ཆུ།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ནི་བྱིས་པའི་ཁྱིམ་བདག་ཡིན་ནམ།",
  "CLS": "积极"
}{
  "TEXT": "འཛུགས་སྐྲུན་ལ་ཆག་སྐྱོན་བྱུང་མགོ་བརྩམས་པས་ཆུ་ཚོད་འཁོར་ལོ་ཆེན་པོ་འདི་ལ་གནོད་ཅཚེ་ཐེབས་པ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ང་དེ་རིང་བྱ་བར་ཅུང་བྲེལ་བ་ཆེ་བ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "སྲིད་གཞུང་རིམ་པ་ཁག་བར་གྱི་ནོར་སྲིད་བགོ་བཤའི་འབྲེལ་བ་སྔར་ལས་མཐུན་སྦྱོར་ཡོང་བ་བྱ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ཐེངས་རྗེས་མར་རྒྱུགས་ལེན་པའི་དུས་ཚོད་དེ་ཤེས་སམ།",
  "CLS": "积极"
}{
  "TEXT": "ཕན་ཚུན་འགྱུར་ལྡོག་ཡོང་བའི་གནས་ཚུལ།",
  "CLS": "积极"
}{
  "TEXT": "ནམ་ཡིན་ཡང་ཕན་ཚུན་བསྟུད་མར་སྣོལ་ཞིང་སོ་སོའི་ཁྱབ་ཁོངས་རྒྱ་ཆེར་འགྱུར་འགྲོ",
  "CLS": "积极"
}{
  "TEXT": "ནང་ནས་ཆུ་ཚོད་གཅིག་ལྷག་ལ་གྲག་འགུལ་མེད་སོང་།",
  "CLS": "消极"
}{
  "TEXT": "སློབ་གྲྭའི་མཛེས་མ་ཡི་དགའ་ཕྱོགས་དེ་ཧ་ཅང་ཆེན་པོ་འདུག",
  "CLS": "积极"
}{
  "TEXT": "ང་ལ་འཆར་གཞི་གསལ་བོ་ཞིག་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "དེའི་རིང་ལ་ང་ཚོས་ངེས་པར་དུ་གནད་དོན་འདི་ཐག་གཅོད་ནན་ཏན་བྱ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ད་ལྟ་ལྟས་ནས་ཧ་གོ་སོང་ངམ།",
  "CLS": "积极"
}{
  "TEXT": "ཤིང་གཅིག་གམ་ཤིང་སྡོང་ཆུང་ཆུང་ཨ་རིའི་ལྷོ་ཤར་པུའུ་དང་མེ་གླིང་བྱང་མ་ནས་མཐོན།",
  "CLS": "积极"
}{
  "TEXT": "ཞིང་ཁ་འགའ་ཞིག་ནི་ས་ཐག་ལེ་དབར་དྲུག་བདུན་པའི་སར་ཡོད་པས།",
  "CLS": "积极"
}{
  "TEXT": "གོ་ཐོས་སུ་མ་ཏེན་ནི་དངོས་བོ་རིགས་བརྒྱ་ལྷག་ལ་འགྱུར་སྲིད།",
  "CLS": "积极"
}{
  "TEXT": "２.ཁྲེན་པའོ་ཧྭ་སོགས་འཐུས་མི་3０ཡིས་བཏོན་པའི་ཀྲུང་ཧྭ་མི་དམངས་སྤྱི་མཐུན་རྒྱལ་ཁབ་ཀྱི་སྤྱི་ཚོགས་སྐྱོབ་རོགས་བཅའ་ཁྲིམས་གང་མགྱོགས་འདོན་རྒྱུའི་སྐོར་གྱི་གྲོས་གཞི།",
  "CLS": "积极"
}{
  "TEXT": "གཟིགས་མོ་བ་རྣམས་རིམ་བཞིན་སུན་པར་གྱུར།",
  "CLS": "消极"
}{
  "TEXT": "ཞང་དང་།མི་རིགས་ཞང་།གྲོང་རྡལ་བཅས་ཀྱི་མི་དམངས་འཐུས་མིའི་ཚོགས་ཆེན་གྱི་ཀྲུའུ་ཞི་དང་ཀྲུའུ་ཞི་གཞོན་པས་འཐུས་མིའི་གོ་གནས་ལས་ཁུར་རྩ་དགོངས་ཞུས་པ་དེ་དང་ལེན་བྱས་པ་ཡིན་ན།དེའི་ཀྲུའུ་ཞི་དང་ཀྲུའུ་ཞི་གཞོན་པའི་འགན་འཛིན་བྱེད་མཚམས་ཆབས་ཅིག་ཏུ་འཇོག་རྒྱུ་དང་།དེ་ཀྲུའུ་ཞིའི་ཚོགས་པས་སྤྱི་བསྒྲགས་བྱ་རྒྱུ།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་མོས་སྦགས་བཙོག་བཟོས་པའི་ཐབས་ལམ་ལ་དབྱེ་ཞིབ་བྱས་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོས་དྲ་ཐོག་ནས་ཅིག་བཙལ་དང་།",
  "CLS": "积极"
}{
  "TEXT": "དེ་རིང་ཞོགས་པར་ཚོར་བ་མི་བཟང་།མགོ་ཡོམ་འཁོར་ནས་སྐྱུག་ལངས་གི",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་རང་ཆང་ཁང་ནང་དུ་གླུ་གཞས་ལེན་རྒྱུར་དགའ།",
  "CLS": "消极"
}{
  "TEXT": "ང་ཚོའི་ཅིའི་ཕྱིར་དེའི་ཉེ་སར་འཕུར།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ཡིག་ལྔའི་ཡིག་གཏགས་བཀོལ་བཞིན་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "དེ་ཡིན།ང་ཚོ་ནི་སྔོན་ཐོན་གྱི་ན་གཞོན་ཞིག་རེད།",
  "CLS": "积极"
}{
  "TEXT": "དཔང་རྟགས་མང་པོ་ནི་བཅའ་ཁྲིམས་ལ་ཐུག་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ནུབ་རྒྱུད་བཅས་བཀག་སྡོམ་བྱེད་ཐུབ་ཐབས་བྲལ།",
  "CLS": "消极"
}{
  "TEXT": "ཞང་ཀང།ཨའོ་མོན།ཐའེ་ཝན་བཅས་དང་རྒྱལ་ཕྱི་ནས་འཚོལ་བསྡུ་བྱེད་པའི་ཚོ་ཆུང་འཕར་འཛུགས་བྱས་ཐོག",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོས་ང་ལ་འཐུང་ན་ཆོག་གམ།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཚོས་ད་རུང་སློབ་གྲྭའི་ནང་དུ་ཡོད་ནི་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཚོས་རྗེས་ནས་རྒྱུན་དུ་འབྲེལ་འདྲིས་བྱེད་དགོས་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "མེ་མདའ་རྫུན་མ་འདི་དག་ཚང་མ་ཨའོ་མོན་ནས་ཡོང་བ་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "མོ་ནི་ལོ་ན་མཐོན་པོ་རུ་གྱུར་རྗེས་ཚེ་ལས་འདས།",
  "CLS": "消极"
}{
  "TEXT": "ཡར་ཞུ་དེ་ད་རུང་དབྱེ་ཞིབ་བྱེད་བཞིན་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "བཙས་མ་ཐག་གི་ཕྲུ་གུའི་ཁྲག་གི་ནད་རྟགས་མངོན་ཚུལ་ཅི་ཞིག་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "ད་ལོའི་ལོ་མཇུག་བར་དུ་ང་ཚོས་བྱ་བ་འདི་སྒྲུབ་ཚར་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "རྒྱལ་སྤྱིའི་སྤྱི་ཚོགས་ལ་མནོན་ཤུགས་འཇོག་ཟེར་ན་དགའ།",
  "CLS": "积极"
}{
  "TEXT": "ཐེངས་རེ་རེར་བརྩེ་དུང་མཐོང་མ་ཐག་ཁོ་མོ་དེ་འདྲ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱེད་རླངས་འཁོར་ལ་བསྡད་ནས་གནམ་གྲུ་ཐང་ལ་འགྲོ་འདོད།ཅི་ལྟར་འགྲོ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ངས་དཔྱད་རྩོམ་བྲིས་པ་ནི་ཀྲུང་གོའི་དེང་རབས་སྒྱུ་རྩལ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "དམག་འཁྲུག་ཧྲིལ་པོའི་ཐོག་ལའང་རང་དབང་གི་ནུས་པ་བརྩོན་ལེན་གང་ཐུབ་ཐུབ་བྱེད་ཀྱི་ཡོད།རང་དབང་གི་ནུས་པ་དེ་ནི་དམག་དཔུང་གི་རང་སྒུལ་ཐུབ་པའི་ནུས་པ་ཡིན།དམག་དཔུང་གང་ཞིག་རང་དབང་གི་ནུས་པ་ཤོར་ནས་གཞན་དབང་གི་གནས་སུ་མ་གྱར་རང་གྱར་བྱུང་ན་དམག་དཔུང་དེ་རང་དབང་མེད་པར་གྱུར་ནས་དགྲ་བོའི་རྒོལ་རྡུང་འོག་ཏུ་རྩ་མེད་འགྲོ་བའམ་ཕམ་ཉེས་འཁེལ་བའི་ཉེན་ཁ་ཡོང་།",
  "CLS": "消极"
}{
  "TEXT": "ཐག་གཅོད་ཤོར་གནད་དོན་གྱི་གནད་འགག་ནི་ཐབས་བརྒྱ་ཇུས་སྟོང་གིས་གསར་གཏོད་ཀྱིས་ལས་ཞུགས་ལས་གནས།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོས་ཐེངས་སྔོན་མར་ངོ་སྤྲོད་སྐུར་བ་ནས་ད་ལྟའི་བར་གནས་ཚུལ་ཅི་ཡང་མེད།",
  "CLS": "消极"
}{
  "TEXT": "དེབ་དེར་ངས་བལྟས་ཚར།",
  "CLS": "消极"
}{
  "TEXT": "ངས་བྱིས་པ་རྣམས་ལ་ཉ་ཤ་དེའི་ཁུ་བ་ཞིག་སྟེར་རྒྱུ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཞི་བདེར་སྒོམ་པས་ཆུ་འདོད་ལྟར་རེ་བ་བྱེད་མཁན་གྲོགས་པོ་བྱིས་བློ་ཅན་མང་པོས་དམག་མཚམས་འཇོག་རྒྱུའི་གཞི་འཛིན་ས་ཡིད་རྟོན་རུང་བ་དང་།མ་མཐའི་ཁག་ཐེག་དེ་འདྲ་བྱེད་དགོས་པར་ཞིབ་འཇུག་མི་བྱེད་པ་དང་།རྩ་དོན་རྒྱུན་འཁྱོངས་བྱེད་ཆེད་འབད་འཐབ་བྱེད་འདོད་མེད་པར།ཞི་བདེ་གནང་བར་གླེན་སྒུག་ཁོ་ན་བྱེད་བཞིན་ཡོད་པས།",
  "CLS": "消极"
}{
  "TEXT": "གཤམ་གསལ་གྱི་ཆ་རྐྱེན་འགའ་ཤས་འཛོམས་དགོས་པ།",
  "CLS": "积极"
}{
  "TEXT": "འགྲུལ་པའམ་མངགས་འདྲེན་བྱེད་མཁན་གྱིས་གསལ་བསྒྲགས་བྱས་པའི་དངུལ་གྲངས་དེ་མངགས་འདྲེན་བྱེད་པའི་འགྲུལ་ཆས་སམ་དངོས་ཟོག་དག་སྐྱེལ་ཡུལ་དུ་རྩིས་སྤྲོད་བྱེད་སྐབས་ཀྱི་དངོས་ཡོད་ཁེ་ཕན་ལས་མཐོ་བ་སྐྱེལ་འདྲེན་བྱེད་འགན་འཁུར་མཁན་གྱིས་བདེན་དཔང་བྱས་པ་ཕུད།",
  "CLS": "消极"
}{
  "TEXT": "རྩོམ་མཁན་ཚང་མས་ཁྲིད་ཚན་ལེའུ་གཉིས་སུ་དབྱེ་ར་འཐད་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ཁྱོད་ཀྱི་སྔོན་ཆད་ཀྱི་ཐོན་ཁུངས་དེ་ཀོ་རོན་ཏུང་ལ་བསྐུར་རོགས།",
  "CLS": "积极"
}{
  "TEXT": "སྤྱིན་དཀར་སྔས་མགོ་གང་ན་བཙོང་རྒྱུ་ཡོད་པ་ཤེས་སམ།",
  "CLS": "消极"
}{
  "TEXT": "ཨང་བརྒྱད་པར་བརྗོད་པ་དེ་འདྲ་ཡོད་དམ།",
  "CLS": "消极"
}{
  "TEXT": "བདག་གིས་ཡང་བསྐྱར་རྩོད་པ་འདི་བཟོད་སྒོམ་བྱེད་མི་ཐུབ།",
  "CLS": "消极"
}{
  "TEXT": "རྩལ་འདི་མི་སུས་ཀྱང་སློབ་ཆོག་པ་ཤིག་མ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་སྐྱེས་སྐར་ནམ་རེད་དམ།ངའི་སྐྱེས་སྐར་ཟླ༩པའི་ཚེས་༩ཉིན་རེད",
  "CLS": "积极"
}{
  "TEXT": "གལ་ཏེ་རྒྱུ་མཚན་འདི་དག་གསེད་དཀྲོལ་བྱེད་ཚེ་ཁོས་གོང་གཏུག་བྱེད་པར་བརྗོད།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ཅིའི་ཕྱིར་འཇིག་རྟེན་ལ་དེ་ལྟར་བལྟས་པ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་མོར་ཟུག་གཟེར་ཆེན་པོ་ལངས།",
  "CLS": "积极"
}{
  "TEXT": "ང་ལ་ཚོགས་ར་གཞན་པ་ཞིག་གི་པ་སེ་ཁྱེར་ཡོང་ཐུབ་བམ།",
  "CLS": "消极"
}{
  "TEXT": "ངས་འགྱིག་ཁུག་དམར་པོས་ཆུ་བཀང་།",
  "CLS": "消极"
}{
  "TEXT": "ལི་ཙུ་ཁྲིན་གྱིས་བུད་མེད་དམག་མི་འཛུགས་རྒྱུ་ནི་གནས་སྐབས་ཀྱི་འཆར་གཞི་ཞིག་ཡིན་པ་ལས།﻿རྗེས་ཕྱོགས་སུ་ཅི་ཞིག་བྱེད་དགོས་མིན་དེ་ཁོས་ད་དུང་འདང་བརྒྱབ་མི་འདུག",
  "CLS": "积极"
}{
  "TEXT": "དགའ་རོགས་སྒྲིག་པ་དེ་ནི་དོན་དེ་འདྲ་ཞིག་ཡིན་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "མི་དེ་ཚོས་ཁྱོད་ཚོའི་འཛིན་གྲྭའི་ནང་དུ་ཅི་ཞིག་བྱེད་བཞིན་ཡོད།",
  "CLS": "消极"
}{
  "TEXT": "དགོངས་དགངས་ཁྱོད་ཀྱི་ཞ་སྨྱུག་ལྟེབ་ནས་བཅག་པ།",
  "CLS": "消极"
}{
  "TEXT": "འདིས་རང་ལ་སྒུལ་ཤུགས་ཤིག་སྦྱིན་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་བོས་དངུལ་སྒམ་ནས་དངུལ་རྐུ་བཞིན་པའི་སྐབས་སུ་ངས་གནས་སྐབས་དེ་ནས་ཐད་ཀར་འཛིན་བཟུང་བྱས་པ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "གནམ་གཤིས་སྔོན་བརྡའི་བཤད་རྒྱུར་སང་ཉིན་ཕལ་ཆེར་གནམ་རུབ་རྒྱུ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "དྲན།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་ཚོ་ལ་དབུལ་སྐྱོབ་ཀྱི་ཉམས་མྱོང་དང་གནོད་ཐེབས་ཀྱི་བསྐྱར་གསོ་ལ་ཟུང་འབྲེལ་བྱ་མཁན་ཡོད་དམ།",
  "CLS": "积极"
}{
  "TEXT": "རིམ་པ་བཞིན་རྒྱལ་ཕྲན་སོ་སོའི་ཕྱིར་བོས",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་ཀྱིས་ཁོང་ལ་འདེང་འཇོག་ཡང་དག་པ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོ་དབྱིན་སྐད་བཤད་ན་ག་འདྲ།",
  "CLS": "消极"
}{
  "TEXT": "ཞའོ་ཧྲི་དུས་རྒྱུན་དུ་ཆར་ནང་རྩེད་རུ་འགྲོ་བར་དགའ་བ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "དཀའ་ཁག་ལ་གདོང་གཏོད་མི་ཐུབ་པའི་མིས་རྒྱལ་ཁའི་བདེ་སྐྱིད་ཚོར་མི་ཐུབ།",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་ཆུའི་ནང་ནས་ང་ཚོའི་ནང་ནས་ཡུལ་ལ་ལོག་རྒྱུ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཁོང་གིས་རང་ལ་དེ་ནི་དགེ་བའི་བྱེད་སྒོ་ཞིག་རེད་ཅེས་གསུངས་ཀྱི་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ཟ་མ་ཟས་ནས་ཁྱོད་ལ་གླེང་ན་འདོད་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཧེ།ངས་ཚོད་དཔག་རང་བཞིན་གྱི་དོན་ཞིག་དྲན་བྱུང་།",
  "CLS": "积极"
}{
  "TEXT": "ངས་རྒྱུན་དུ་སྒྲུང་གཏམ་ལ་བལྟ་བཞིན་ཡོད།འོན་ཀྱང་སུན་སྣང་སྐྱེས་མ་མྱོང་།",
  "CLS": "积极"
}{
  "TEXT": "མི་དེ་ནི་དངོས་གཙོ་སྨྲ་བ་པོ་ཞིག་མ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ཐབས་ཤེས་གླེང་ནས་བྱ་བའི་འཐབ་ཇུས་དང་བྱེད་ཐབས་གླེང་།",
  "CLS": "积极"
}{
  "TEXT": "ངའི་མཆིན་པ་ལ་གནད་དོན་མེད་པྰ།",
  "CLS": "积极"
}{
  "TEXT": "གལ་སྲིད་དམག་སྲིད་ཕྱོགས་གཉིས་ཀས་དེ་ལྟར་བྱེད་ཐུབ་ན་ངའི་སེམས་ལ་ད་རེས་ཀྱི་ཚོགས་ཆེན་འཚོགས་རྗེས་རང་རེའི་ལས་ཀ་རྣམས་གོམ་སྟབས་ཆེན་པོས་མདུན་དུ་སྐྱོབ་ཐུབ་བསམ་གྱི་འདུག",
  "CLS": "积极"
}{
  "TEXT": "གཟའ་འཁོར་རྗེས་མ་ལ་ང་སྐྱེས་སའི་གྲོང་ཁྱེར་དེ་ལ་འགྲོ་དགོས་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་ང་དང་བར་ཐག་རིང་ཙམ་བྱས་ན་ཆོག་གམ།",
  "CLS": "消极"
}{
  "TEXT": "དེང་སྐབས་ཀྱི་ཀྲུང་གོའི་སྤྱི་ཚོགས་ཀྱི་རང་བཞིན།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ཁྱོད་ཀྱིས་བལྟས་ན་ཁྱོད་ལ་བཀོལ་སྤྱོད་བྱེད་པ་ཅི་ཞིག་ཡོད་དམ།",
  "CLS": "消极"
}{
  "TEXT": "ཁོའི་བརྩམས་ཆོས་ནི་ད་ལྟ་གོང་ཅུང་ཙམ་ཁུར་ཐུབ།",
  "CLS": "积极"
}{
  "TEXT": "སྤྱི་ལ་དབང་བའི་ལམ་ལུགས་ཀྱིས་རྐང་བྱེད་པའི་ཆ་རྐྱེན་འོག་དབང་བའི་ལམ་ལུགས་སྣ་མང་གི་དཔལ་འབྱོར་འཕེལ་རྒྱས་གཏོང་དགོས་པ།",
  "CLS": "积极"
}{
  "TEXT": "སྲིད་འཛིན་ལས་ཆོད་ད་དུང་མཐོ་རུ་གཏོང་དགོས།",
  "CLS": "消极"
}{
  "TEXT": "ཅིའི་ཕྱིར་སྔས་མགོ་འདི་མི་བདེ་བ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་གནས་གང་དུ་ཡོད་རུང་།ངས་ཁྱོད་བཙལ་ཐུབ་ངེས་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཚང་མས་དེ་སྟོབས་པར་སེམས།",
  "CLS": "积极"
}{
  "TEXT": "རིག་གནས་ཤུལ་དངོས་ལ་གཏོར་བརླག་ཐེབས་པའི་ཉེན་ཁ་བྱུང་བའི་སྐབས།",
  "CLS": "消极"
}{
  "TEXT": "ཟ་ཁང་གི་ཟ་མ་ལ་ལ་ད་དུང་ཧ་ཅང་ཞིམ།",
  "CLS": "积极"
}{
  "TEXT": "རྒྱུན་འཁྱོངས་ནི་སྟོབས་ཞིག་མིན།དགད་ནས་རྒྱུན་འཁྱོངས་བྱེད་པ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོས་བུད་མེད་དེ་ཅི་ལྟར་ཤེས་པ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་མོས་བཤད་ཆོག་པ་དང་དེ་གཉིས་གཏན་ནས་མི་འདྲ་བ་ཟེར།",
  "CLS": "消极"
}{
  "TEXT": "མི་མང་ཤོས་འདིར་བསྡད་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ཉོས་བའི་ལྭ་བ་ཧ་ཅང་ཡག",
  "CLS": "积极"
}{
  "TEXT": "ཁ་ཟས་སྐྱུར་པོའི་རིགས་བཟའ་ཁ་ཤས་གི་བཟོས་རྫས་ནང་དེ་ལ་རུལ་འགོག་སྨན་རྫས་བེད་སྤྱོད་བྱ་རྒྱུ་དེ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "སྣེ་རྩེ་གློག་གཏོང་གི་རིགས་པ་གཞིར་བཟུང་ནས་མི་རྣམས་ཀྱིས་མཐོ་ཞིང་ཆེ་བའི་བཟོ་བཀོད་སྒྲིག་སྦྱོར་མཐོན་པོའི་སྟེང་ནས་སོང་།ཐོག་འགོག་ལྕགས་མདའ།",
  "CLS": "积极"
}{
  "TEXT": "འདི་ནི་རང་གིས་ལས་པའི་ཟས་ཞིམ་ཡིན།ངས་རོ་མྱོངས་བྱ་རོགས།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཚོར་དེ་རིང་དགོང་མོར་གནངས་བ་སྟེར་བ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ང་སེམས་གཏིང་ནས་ཁྱོད་ཧ་ཅང་སུན།",
  "CLS": "消极"
}{
  "TEXT": "གཙོ་གནད་ལས་འགན་ཆེ་གྲས་ལྔར་སྐུལ་འདེད་གཏིང་ཟབ་གཏོང་བ།",
  "CLS": "积极"
}{
  "TEXT": "ཕྱི་རྒྱལ་གྱི་ཀུང་སིའི་ཡན་ལག་ལས་ཁུངས་ཀྱིས་ལས་གཉེར་བྱེད་པའི་མ་དངུལ་ལ་བཅད་ཚད་དམའ་ཤོས་གཏན་འབེབས་བྱ་དགོས་ན།རྒྱལ་སྲིད་སྤྱི་ཁྱབ་ཁང་ནས་ལོགས་སུ་གཏན་འབེབས་བྱ་རྒྱུ།",
  "CLS": "积极"
}{
  "TEXT": "འདི་ནི་སྒོ་ངའི་བག་ལེབ་རེད་ཨང་།",
  "CLS": "积极"
}{
  "TEXT": "འདི་འདྲ་ཡིན་ན་ཁྱོད་རང་སོང་།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་་ཀྱི་དགའ་གྲོགས་དང་ཁྱེད་་ཀྱི་བསམ་ཚུལ་གཉིས་གཏན་ནས་མི་འདྲ།",
  "CLS": "消极"
}{
  "TEXT": "སྤྱི་གཉེར་བ་གསར་བ་རྩིས་འཁོར་ཕྱོགས་ཀྱི་རྨང་གཞིའི་ཤེས་བྱ་ཅི་ཡང་མི་ཤེས།",
  "CLS": "消极"
}{
  "TEXT": "དཔེ་ཆ་མགྱོགས་པོར་ང་ལ་ཕྱིར་སྟེར་རོགས།",
  "CLS": "消极"
}{
  "TEXT": "ང་མཚོ་ཟས་ཚང་མ་མི་འཕྲོད།",
  "CLS": "消极"
}{
  "TEXT": "མཇུག་མཐར་ཟ་མ་ལྷག་མ་ལས་ཚར་བ་བྱས་པ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ང་ཚོ་ཕན་ཚུན་ལ་ལེགས་སྐྱེས་འབུལ་རེས་བྱས།",
  "CLS": "积极"
}{
  "TEXT": "ཁོའི་སྐྱ་བོར་གྱུར་བའི་ཁ་ཤ་འདར་བཞིན་འདུག",
  "CLS": "积极"
}{
  "TEXT": "གཙོ་སྒྲིག་པས་ཀློག་པ་པོའི་བསམ་འཆར་ཚང་མ་ལེགས་སྒྲིག་བྱས་སོང་།",
  "CLS": "积极"
}{
  "TEXT": "ལགས་སོ།སྐུ་ཞབས་ལགས།ཁྱེད་རང་ནམ་ཞིག་ལ་ཕེབས་འདོད་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་ཚོའི་སློབ་གྲྭས་སློབ་རིན་བསྡུའམ།",
  "CLS": "积极"
}{
  "TEXT": "དུས་རབས་18པའི་དུས་འགོར་དབྱིན་ཇི་རུ་ཆུ་ནུས་ཤིང་གཅོད་འཕྲུལ་འཁོར་གྱིས་ཧ་ཅང་དཀའ་བས་དབྱི་ཧུའེ་གྲོས་ཚོགས་ཀྱིས་རྒྱབ་སྐྱོར་བྱས་པའི་དམངས་ཚོགས་ཀྱིས་ངོ་རྒོལ་བྱས་པ་ལས་རྣམ་པར་རྒྱལ་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོས་ཞིབ་ཕྲའི་བྱ་བའི་ཁྲོད་དུ་དོན་འཁྱོལ་བྱེད་ངེས།",
  "CLS": "积极"
}{
  "TEXT": "དེ་ཡིན་ན་སྲེག་པ་ཡང་འཛུགས་སྐྲུན་བྱེད་མུས་ཡིན་ནམ།",
  "CLS": "积极"
}{
  "TEXT": "སེམས་ཆུང་བྱོས།དེ་འདྲ་མ་བྱས་ན་ཁྱོད་ཀྱིས་མེ་ཏོག་བུམ་པ་དེ་བཅོག་ངེས།",
  "CLS": "消极"
}{
  "TEXT": "ང་ཁྱེད་གཉིས་ཀྱི་འབྲེལ་བ་ལ་དོགས་པ་སྐྱེས།",
  "CLS": "消极"
}{
  "TEXT": "འདི་འདྲ་འགོར་རུ་ད་རུང་མི་ཉལ་བར་ཅི་བྱེད་ཀྱི་ཡོད་དམ།",
  "CLS": "积极"
}{
  "TEXT": "དེ་ན་ང་ལ་ཁྱོད་ཀྱི་ལས་གྲོགས་སྐྱེས་དམན་གྱི་མཚན་ཅི་ཟེར།",
  "CLS": "积极"
}{
  "TEXT": "ཅུང་ཙམ་འགོར་ནས་མངགས་གཏོང་ཁང་གི་མི་སྣ་དང་ཚུར་ཤོག",
  "CLS": "积极"
}{
  "TEXT": "ང་ཁྱོད་ལ་ཚེ་དེར་ཐོབ་མི་ཐུབ་པའི་དངོས་པོ་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཡིན་ནའང་ཏང་གི་ས་གནས་རྩ་འཛུགས་ཀྱི་ནང་དང་།ལྷག་པར་དུ་ཏང་གི་གྲོང་གསེབ་ཀྱི་གཞི་རིམ་རྩ་འཛུགས་ཀྱི་ནང་དུ་གྲུབ་ཆ་མི་དག་པ་དང་སྤྱོད་ཚུལ་མི་གཙང་བའི་གནད་དོན་དེ་ཐག་གཅོད་བྱུང་མེད།",
  "CLS": "积极"
}{
  "TEXT": "མངའ་ཁོངས་བརྒྱུད་ནས་འདྲེན་པ་དང་།བསྒྱུར་འདྲེན།རང་འཇགས་ཕྱིར་འདྲེན་བཅས་བྱེད་པའི་ཚོང་ཟོག་ཅེས་པ་ནི་མངའ་ཁོངས་ཕྱི་རོལ་ནས་འདྲེན་འགོ་བརྩམས་པ་དང་།ཀྲུང་གོའི་མངའ་ཁོངས་བརྒྱུད་དེ་མུ་མཐུད་ཕྱི་རོལ་དུ་འདྲེན་པའི་ཚོང་ཟོག་ལ་ཟེར།",
  "CLS": "积极"
}{
  "TEXT": "ཆེད་མཁས་པའི་སྙན་ཞུ་ལ་མི་རྣམས་ཀྱི་བག་ཆགས་ཟབ་མོ་བྱུང་།",
  "CLS": "积极"
}{
  "TEXT": "སློབ་ཚན་ཁྲོད་དུ་སྙུང་རིལ་དབྱིབས་ཀྱི་སྙུང་ཟུར་གྱི་ཆེས་ཆུང་བའི་གཉིས་བསྒྱུར་ཐབས་ལམ་བསྟན།",
  "CLS": "积极"
}{
  "TEXT": "དོན་ཚན་བཞི་བཅུ་པ།མཚོ་རྒྱུད་ཀྱི་གྲོང་ཁྱེར་མི་དམངས་སྲིད་གཞུང་གིས་གྲོང་ཁྱེར་གྱི་ཆུ་འབུད་སྦུ་གུའི་དྲ་བ་འཛུགས་སྐྲུན་དང་འཐུས་སྒོ་ཚང་དུ་བཏང་ཐོགའཆར་གཞི་ལྡན་པའི་སྒོ་ནས་གྲོང་ཁྱེར་གྱི་བཙོག་ཆུ་གཙང་བཟོའི་བཟོ་གྲྭའམ་བཙོག་ཆུ་གཅིག་བསྡུས་གཙང་བཟོའི་སྒྲིག་བཀོད་གཞན་དག་འཛུགས་སྐྲུན་བྱས་ཏེ་གྲོང་ཁྱེར་གྱི་བཙོག་ཆུ་ཕྱོགས་བསྡུས་གཙང་བཅོས་བྱེད་ཤུགས་ཆེ་རུ་གཏོང་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོས་ངས་མ་བཤད་པ་བྱས་ན་ཆོག",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་དགོང་ཟས་བཟའ་བསམ་པ་ཁོ་ན་ཡིན་ནམ་ཡང་ན་ཆང་ཁང་ཡོད་སའི་གསོལ་ཁང་ཞིག་བཙལ་འདོད་པ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཚ་བ་ཕོག་པའི་ཚ་བ་ཆེ་བའི་དབང་གིས་མི་ལ་ཚ་བ་ཕོག་ནས་ཤི་བ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ཁོ་ཚོ་ཚང་གི་དེ་རུ་གློག་མེད་སོང་།",
  "CLS": "消极"
}{
  "TEXT": "རྒྱལ་ཡོངས་སུ་འབྲུ་རིགས་རྒྱ་མ་དུང་ཕྱུར་སྟོང་ཕྲག་འཕར་བའི་ཐོན་སྐྱེད་བྱེད་ནུས་ཀྱི་འཆར་འགོད་ལག་བསྟར་བྱས་ནས་འབྲུ་རིགས་ཐོན་ཁུལ་གཙོ་བོར་འཇོག་བྱ་དང་ཁེ་ཕན་གསབ་ཤུགས་ཇེ་ཆེར་གཏོང་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོས་རྟག་པར་མི་ལ་རྒྱུས་ལོན་བྱེད་ཐུབ།",
  "CLS": "积极"
}{
  "TEXT": "འདི་ནི་སྔར་ལས་ཀྱང་ཚབས་ཆེ་བའི་དོན་དག་ཅིག་མིན།",
  "CLS": "消极"
}{
  "TEXT": "ངའི་རྒྱལ་མཛོད་ནས་མི་ས་ཡ་ཡི་སྲོག་བསྐྱབས་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ད་བར་ད་དུང་ཁོའི་ནང་དོན་ཤེས་ཀིན་མེད།",
  "CLS": "消极"
}{
  "TEXT": "ངས་ཁྱོད་རང་ང་ལ་ལྟ་རུ་ཡོང་དུ་འཇུག་འདོད།",
  "CLS": "积极"
}{
  "TEXT": "མཛེས་སྡུག་གི་འཇའ་ཚོན་ནམ་མཁར་ཤར་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ད་ལྟ་ངའི་ཡིད་ལ་འཆར་ཐུབ་པ་ནི་ཁྱོད་རེད།མི་གཞན་པ་ལ་ང་ལ་རོགས་རམ་བྱེད་པའི་ནུས་བ་ཡོད་པ་མ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཡུལ་དེའང་དགྲ་བོའི་དམག་ས་བརྟན་པོ་དང་དཀར་པོའི་ས་ཁུལ་ཞིག་ཡིན་པས།",
  "CLS": "积极"
}{
  "TEXT": "ཀྲུང་གོའི་མི་དམངས་ཀྱིས་དཔའ་ངར་ཆེན་པོས་ཕྱི་ཕྱོགས་ཀྱི་དགྲ་བོའི་བཙན་འཛུལ་ལ་རྒོལ་རྡུང་བྱས་པར་ཕམ་ཉེས་ཡང་ནས་ཡང་དུ་བྱུང་བ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཞོ་མས་ད་བར་ངོས་ལེབ་གློག་ཀླད་ཅིག་ཉོས།",
  "CLS": "积极"
}{
  "TEXT": "འབྲེལ་བ་ཇེ་སྡུག་ཏུ་འགྲོ་ཚུལ།",
  "CLS": "积极"
}{
  "TEXT": "ལྐོག་རྔན་བླངས་ནས་ཉེས་ཚད་ལོན་པ་ཡིན་ན།ཁྲིམས་ལྟར་ཉེས་འགན་བདའ་འདེད་བྱ་རྒྱུ།",
  "CLS": "积极"
}{
  "TEXT": "ང་གྲོང་གསེབ་དང་བར་ཐག་ཕྱེས་པའི་གྲོང་ཁྱེར་ལ་སོང་།",
  "CLS": "积极"
}{
  "TEXT": "གདམ་དགོས་པའི་འཐུས་མིའི་མི་གྲངས་ལས་མང་བའམ་ཉུང་བ་ཡིན་ན་རྩིས་མེད་དུ་གཏོང་།",
  "CLS": "消极"
}{
  "TEXT": "ངས་གཟའ་འཇུག་ལ་མགྲོན་པོ་ཡོད་མེད་དྲིས་ན་འདོད་པ་ཙམ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཞང་གཅིག་གི་མི་ལ་མཚོན་ན་ཉེ་འདབས་ཀྱི་ཞང་ཁག་དང་ས་ཞིང་འདེབས་པའི་འབྲེལ་བ་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "རྒྱུན་འཆད་མེད་པར་ཕྱི་ཕྱོགས་དང་དཔལ་འབྱོར་ལག་རྩལ་མཉམ་ལས་བྱ་རྒྱུ་རྒྱ་ཆེར་སྤེལ་བ།",
  "CLS": "积极"
}{
  "TEXT": "ངས་མེ་ཏོག་ལ་མི་དགའ་ཟེར་ན་ཁྱོད་ཀྱིས་དངོས་ནས་མི་ཉོའམ།",
  "CLS": "消极"
}{
  "TEXT": "ངས་ཁྱེད་ལ་རྩིས་སྤྲོད་བྱེད་ཁོ་ཐག་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོའི་རྒྱལ་ཁབ་ཏུ་དངུལ་སྐྱིས་ན་སྐྱེད་ཀ་ཧ་ཅང་དམའ་བ།",
  "CLS": "积极"
}{
  "TEXT": "ཐོན་སྐྱེད་དང་འཚོ་བའི་བར་གྱི་འབྲེལ་བའི་གནད་དོན་དེ་ནི་ཕྱོགས་སོ་སོའི་བློ་མཐུན་ཚོས་ཐུན་མོང་དུ་སེམས་ཁུར་བྱེད་པའི་གནད་དོན་ཞིག་ཡིན་པས།གནད་དོན་གལ་ཆེན་པོ་དེའི་སྐོར་ང་ཚོས་ངེས་པར་དུ་ངོས་འཛིན་གཅིག་གྱུར་ཡོང་བ་བྱེད་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "དེ་ཚང་མ་སྐབས་འཕྲལ་གྱི་སྒྲིག་ཆས་ཡིན་པས་ཁྱེར་བདེ་བ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "སློབ་གསོའི་ཕན་འབྲས་སྔར་ལས་ཇེ་ཆེ་ཡོང་བ་བྱ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "7.རྒྱལ་ཁབ་ཀྱིས་གཙོ་གནད་དུ་སྲུང་སྐྱོབ་བྱ་རྒྱུའི་བྱེས་སྐྱེས་སྲོག་ཆགས་རྩ་ཆེ་བ་དང་རྒྱུན་ཆད་ལ་ཉེ་བའི་རིགས་བསད་བཟུང་གི་བྱས་ཉེས་བསགས་པར་ཉེས་ཆད་གཅོད་ཕྱོགས་སྐོར་གྱི་རྒྱལ་ཡོངས་མི་དམངས་འཐུས་མིའི་ཚོགས་ཆེན་གྱི་རྒྱུན་ལས་ཨུ་ཡོན་ལྷན་ཁང་གི་ཁ་གསབ་གཏན་འབེབས།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་་ཀྱིས་སྔོན་ཆད་ཀུང་སི་འདིའི་ནང་ལས་ཀ་ལས་མྱོང།",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་ཆུ་རྒྱུན་བཀག་པས་ཆུ་ལོག་བྱུང་།",
  "CLS": "积极"
}{
  "TEXT": "ངས་བུ་དེ་མཐོང་ནས་རླངས་འཁོར་བསྡད་ཟིན།",
  "CLS": "积极"
}{
  "TEXT": "དངོས་ལུགས་རིག་པ་ནི་ཁོའི་ཆེད་སྦྱོང་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོས་དོན་ངོ་མར་ཅི་ལྟར་བསྒྲུབས་དགོས།",
  "CLS": "消极"
}{
  "TEXT": "དེས་ན་ཕྱོགས་གཉིས་བར་ན་གྲོས་མོལ་བྱེད་རྒྱུའི་རེ་བ་དང་འདུམ་ཐབས་བྱེད་ས་ཞིག་ཡོད་པ་མ་རེད་དམ་ཞེ་ན།",
  "CLS": "积极"
}{
  "TEXT": "ཁོའི་འགྲེལ་བཤད་ལ་ཉན་ན་བདེན་དངོས་མིན་པ་འདྲ།",
  "CLS": "消极"
}{
  "TEXT": "རྒྱལ་ཁབ་ཀྱི་ལག་རྩལ་ཚད་གཞིའི་བཙན་སྐུལ་རང་བཞིན་ལྡན་པའི་བླང་བྱ་གཏན་འབེབས་བྱས་མེད་ན།ཁྲིམས་ལྟར་དུས་ཐོག་ཏུ་གཏན་འབེབས་བྱེད་དགོས་ཤིང་།དེ་གཏན་འབེབས་མ་བྱས་གོང་ལ་རྒྱལ་ཁབ་ཀྱི་ཚོང་ཟོག་ཞིབ་བཤེར་སྡེ་ཁག་གིས་དམིགས་འཛུགས་བྱས་པའི་ཕྱི་རྒྱལ་གྱི་འབྲེལ་ཡོད་ཚད་གཞི་གཞིར་བཟུང་ནས་ཞིབ་བཤེར་བྱས་ཆོག",
  "CLS": "积极"
}{
  "TEXT": "སྔོ་ཆལ་ཐོན་སྐྱེད་ལ་རང་བྱུང་གནོང་འཚེའི་ཤུགས་རྐྱེན་ཐེབས་སླ་བའི་དབང་གིས་སྔོ་ཚལ་གྱི་འདེབས་ཁྱོན་རྒྱ་བསྐྱེད་བྱེད་རྒྱུ་དེ་གྲོང་ཁྱེར་གྱི་མི་འབོར་འཕར་ཚད་དང་བསྡུར་ཚད་མཚུངས་དགོས་པར་མ་ཟད།རྒྱབ་སྣོན་གྱི་གབས་གཤོམ་ངེས་ཅན་ཞིག་ཀྱང་ཡོང་བར་འགན་ལེན་བྱེད་བདེ་བའི་ཆེད་དུ་གྲོང་ཁྱེར་གྱི་མི་གྲངས་འཕར་ཚད་ཀྱི་བསྡུར་ཚད་ལས་ཆེ་བ་དགོས་པ་བཅས་ནི་ལོ་ཤས་རིང་གི་ཉམས་མྱོང་ལས་ར་འཕྲོད་བྱུང་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "མོས་ཉེན་ཁ་དེ་ཡོད་པ་ཤེས་ཟིན།",
  "CLS": "积极"
}{
  "TEXT": "གཤམ་གསལ་གྱི་བྱ་སྤྱོད་ལས་རིགས་གཅིག་ཡོད་ན།ཉིན་བཅུ་ཡན་ནས་ཉིན་བཅོ་ལྔ་མན་བཀག་ཉར་གྱི་ཆད་པ་གཅོད་རྒྱུ་དང་།སྒོར་ཆིག་སྟོང་མན་གྱི་དངུལ་ཆད་ཆབས་སྦྲགས་སུ་བཅད་ཆོག",
  "CLS": "消极"
}{
  "TEXT": "ཁྱེད་ཀྱི་ཡུལ་དུ་ལས་ཀ་ནམ་ཡང་ལས་མི་ཚར།",
  "CLS": "消极"
}{
  "TEXT": "ཕྱི་དྲོའི་ཉི་མ་ཚ་བ་ཧ་ཅང་ཆེ།",
  "CLS": "积极"
}{
  "TEXT": "དར་རྒྱས་ཆེ་བའི་རྒྱལ་ཁབ་བར་གྱི་ཁྱད་པར་ཆུང་དུ་མགྱོགས་པོ་གཏོང་ཐུབ།",
  "CLS": "积极"
}{
  "TEXT": "གསང་མྱུལ་དེ་ལོ་གསུམ་ལ་བཀག་བསྡམས་བྱས་རྗེས་རྒྱལ་མཚམས་ནས་ཕྱིར་སྐྲོད་བྱས།",
  "CLS": "积极"
}{
  "TEXT": "དེ་གནམ་བདེ་སྒོ་མོ་ཆེའི་ཐང་ཆེན་གྱི་འོག་ལྕགས་ལམ་རེད་དམ།",
  "CLS": "积极"
}{
  "TEXT": "ངས་གྲོང་ཚོ་དེའི་ནང་ནས་མ་རྨོས་ལོ་ཏོག་གི་ཞིང་ས་གཉིས་འགན་གཙང་ལེན་བྱས།",
  "CLS": "积极"
}{
  "TEXT": "དེ་ནི་མ་རྨོས་ལོ་ཏོག་འགའ་ཞིག་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་མོ་ལ་སྲུང་དམག་བཀོད་སྒྲིག་བྱས་ནས་སྲུང་སྐོབ་བྱེད་དགོས་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་མོས་རང་ཉིད་ལ་ཆེས་ཡིད་དབང་འཕྲོག་པའི་གླུ་དབྱངས་བཀོལ་སྤྱོད་བྱས་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "གྲ་སྒྲིག་གི་དྲིལ་བརྡ་དེ་ཐེངས་གཉིས་ལ་སྒྲ་གྲགས་སོང།",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་ཀུང་ཟི་ནས་གོ་གནས་གལ་ཆེ་ཞིག་ཏུའཕར་བ།",
  "CLS": "积极"
}{
  "TEXT": "ངའི་ཨ་མ་ད་རུང་གཉིད་མེད།",
  "CLS": "消极"
}{
  "TEXT": "ཁོ་ལ་མཚར་བའི་འཛུམ་ཞིག་གིས་ཁེངས་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "རྒྱ་ཡིག་སྦྱོང་དཀའ་རུང་།ང་ཚོས་བསྐྱུར་མི་ཉན།",
  "CLS": "积极"
}{
  "TEXT": "མེ་མདའ་བཟུང་བའི་ངོ་ལོག་པ་དེས་མེ་མཚམས་འཇོག་སྐབས་སུ་རང་གི་བྱ་སྤྱོད་ལ་ཚོད་འཛིན་བྱེད་ཐུབ་པར་སྨོན།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོ་ད་ལྟ་གླུ་གཞས་མཉམ་གཏོང་སྦྱོང་བར་འགྲོ་རྒྱུ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "སྐུ་ཞབས་ལས་གནས་ནས་འབུད་སྐབས་རྒྱལ་ཁབ་ཀྱིས་བུ་ལོན་དུང་ཕྱུར་གཉིས་ཁུར་ཡོད།",
  "CLS": "消极"
}{
  "TEXT": "ལོ་འདི་དག་གི་རིང་ལ་ཁོ་ཚོས་རྒྱུན་དུ་ང་ཚོའི་དུས་དེབ་ཆེད་དུ་རྩོམ་བྲིས།",
  "CLS": "积极"
}{
  "TEXT": "ཟྭ་བརྒྱབ་ཡོད་པའི་ཁང་བ་ལས་གཞན།ཁང་བ་གཞན་པ་ཚང་མར་བུད་སོང་།",
  "CLS": "积极"
}{
  "TEXT": "ཅིས་མོའུ་སྨན་ཁང་དང་ཁ་འབྲལ་རྒྱུ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "སློབ་མ་ལ་ལར་ཁྱིམ་བདག་འགའ་ཤས་ཀྱིས་སློབ་གསོ་དང་དོ་དམ་བྱ་རྒྱུ་སྣང་མེད་ཤོར་བའམ་ཡང་ན་བཅངས་པའི་རེ་བ་ཆེ་དྲགས་པ།བུ་ཕྲུག་འབྲུག་ཏུ་འགྱུར་འདོད་དང་བུ་མོ་རྒྱ་བྱར་འགྱུར་འདོད་ཆེ་བས།བུ་ཕྲུག་ལ་གནོན་ཤུགས་ཆེན་པོ་བཀལ་ཡོད།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ང་ལ་མི་བཤད་དོན་ཅི་ཡིན་ནམ།",
  "CLS": "消极"
}{
  "TEXT": "སྐབས་འདིར་དམར་དམག་ཅུན་བཞི་པའི་ལས་འགན་གཙོ་བོ་ནི་ངེས་མེད་རྒོལ་རྡུང་བྱས་ཏེ་དམར་དམག་རང་ཉིད་རྒྱ་སྐྱེད་ཡོང་ཐབས་ཇི་ལྟར་བྱེད་རྒྱུ་དང་།སྟོབས་ཤུགས་གཅིག་སྡུད་ཀྱིས་ཏང་གི་ཆབ་སྲིད་འབོད་ཚིག་དངོས་སུ་སྒྲུབ་ཐབས་བྱས་ཏེ་མང་ཚོགས་ཀྱི་འཐབ་རྩོད་སྐུལ་སློང་ཇི་ལྟར་བྱེད་རྒྱུ་དེ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ལག་ཆང་ཕོར་གཉིས་བཟུང་ནས་མང་ཚོགས་ཁྲོད་ནས་བཙང་ནས་ཡོང་རྩིས་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཚོས་བལྟས་ན་བུ་མོ་དེ་ག་ཚོད་འདུག་གམ།",
  "CLS": "积极"
}{
  "TEXT": "དེ་ན་ཁྱོད་ཀྱིས་ཀུ་རེ་རྩེས་པ་ཡིན་ན་དེ་ན་ཚང་མས་ཐུགས་ལ་མ་འཛིན།",
  "CLS": "积极"
}{
  "TEXT": "གཏམ་བཤད་མཁན་གྱིས་ཟིང་འཁྲུག་བསླངས་སོང་།",
  "CLS": "消极"
}{
  "TEXT": "སྨྱུག་རྩད་བཙས་ཚར་སོང་ངམ།",
  "CLS": "积极"
}{
  "TEXT": "འཕྲལ་བསྟུན་དཔུང་ཁག་འཛུགས་སྐྲུན་བྱེད་ཤུགས་ཆེ་རུ་བཏང་།",
  "CLS": "积极"
}{
  "TEXT": "རྒྱུན་ཨུའི་བློ་མཐུན་ཚང་མས་ལོ་བཅུ་པོ་དེའི་ལས་སྒྲུབ་ཀྱི་མི་འདང་ས་གང་ཡོད་བཙལ་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་ང་རང་སྒུག་པར་བརྒྱུད་ནས་འགྲོ་སྐབས་བཀག་ནས་སྒོར་མོ་བསྐྱིས།",
  "CLS": "积极"
}{
  "TEXT": "ལོ་སར་སྐབས་ཀྱི་བྱང་ཤར་བདེ་ཐང་ནི།﻿དར་གྱིས་ཁེངས་ནས་ཁ་བ་གཡུག་གི་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "སྲིད་དབང་སྒེར་གཅོད་ལམ་ལུགས་ཀྱི་འོག་ཏུ་སུས་འདེམ་བསྐོའི་ལམ་ལུགས།སྙན་སེང་ལམ་ལུགས།ཁོངས་མི་ཡོངས་ཀྱིས་བརྡས་ཐག་གཅོད་པའི་ལམ་ལུགས་སོགས་ལག་ལེན་བྱེད་པའི་བཟོ་པའི་རྩ་འཛུགས་རྒྱ་ཁྱབ་ཆེ་བ་ཞིག་འཛུགས་བསམས།",
  "CLS": "积极"
}{
  "TEXT": "སྐབས་དེར་ཅང་ཅེ་ཧྲི་དང་དབང་ཆ་འཕྲོག་རེས་བྱེད་མཁན་ཝང་ཅིན་ཝེ་དང་ཁྲེན་ཀུང་པོ་སོགས་སྲིད་ཚོང་པས་ལས་འགུལ་དེའི་ནང་སྐབས་འཚོལ་གྱི་བྱ་བ་སྤེལ་ནས་གོ་མིན་ཏང་ནང་གི་“བཅོས་སྒྲིག་ཕྱོགས་ཁག་”ཅེས་པ་ཞིག་ཆགས་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "སྐྱེ་བོ་སུ་ཞིག་གིས་ཀྱང་ཁོ་བཙལ་ཏེ་རོགས་བྱེད་དུ་ཡོང་།ཁོ་མོ་ནི་ད་ལྟའི་བར་ཁས་མི་ལེན་པ།",
  "CLS": "积极"
}{
  "TEXT": "ཡང་འདྲི་བྱེད་དུས་ཁོ་མོས་སྔོན་གྱི་བཤད་པ་དེ་བསྒྱུར་བ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་ནི་མི་ཚང་མས་འཕྱ་དམོད་བྱེད་སར་གྱུར།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱེད་ཚོས་ཐེངས་འདིའི་གྲོས་མོལ་མཇུག་རྫོགས་སོང་།",
  "CLS": "消极"
}{
  "TEXT": "འོན་ཀྱང་འཇར་པན་གྱི་ལྟད་མོ་བ་ལ་ཤུགས་རྐྱེན་ཅི་ཡང་མ་ཐེབས།",
  "CLS": "消极"
}{
  "TEXT": "ང་ལས་ཁུངས་སར་མིང་རྟགས་འགོད་དུ་བུད་སོང་།",
  "CLS": "积极"
}{
  "TEXT": "སུ་ཞིག་གིས་བཀོད་པ་ཞིག་འཐེན་ཐུབ་ན་དེ་མིན་ང་ཚོས་གནད་དོན་འདི་ཐག་གཅོད་མི་ཐུབ།",
  "CLS": "消极"
}{
  "TEXT": "ཅུང་འགོར་རྗེས།ཁྱོས་མོ་ཁྲིད་ལ་སོང་།",
  "CLS": "积极"
}{
  "TEXT": "ངའི་སྐྱེས་སྐར་ཟླ་10་ནང་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "དོན་དག་འདི་ནི་རྒྱུས་ལོན་བྱས་ན་བཟང་།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་ཚོའི་ཐོན་སྐྱེད་གཞི་ཁྱོན་ཧ་ཅང་ཆེ།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་རང་གིས་བཙལ་ཆོག་པ་རེད།རྒྱུ་མཚན་ནི་འདི་ན་མང་པོ་ཞིག་ཡོད་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "དོན་ཚན་ཉེར་ལྔ་པ།ཚོང་སོན་ཐོན་སྐྱེད་བྱེད་མཁན་གྱིས་ས་བོན་ཐོན་སྐྱེད་ཀྱི་ཡིག་ཚགས་བཟོས་ཏེ་ཐོན་སྐྱེད་བྱ་ཡུལ་དང་།ཐོན་སྐྱེད་བྱེད་སའི་ཁོར་ཡུགསྔོན་བཏབ་ལོ་ཏོགམ་སོན་གྱི་འབྱུང་ཁུངས་དང་སྤུས་ཀལག་རྩལ་གྱི་འགན་འཁུར་བ།ཞིང་ནང་ཞིབ་བཤེར་ཟིན་ཐོ།ཐོན་ཁུལ་གྱི་གནམ་གཤིས་ཟིན་ཐོ།ས་བོན་གྱི་འགྲོ་ཁུངས་སོགས་ཀྱི་ནང་དོན་གསལ་པོར་འགོད་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོས་ཏང་ནང་གི་དམངས་གཙོ་དང་མི་དམངས་དམངས་གཙོ་སླར་གསོ་དང་དར་སྤེལ་བཏང་སྟེ་དོན་དངོས་ཐོག་གནས་པའི་འགོ་ཁྲིད་ལས་བྱེད་པའི་ལས་འགན་ནམ་འཚོའི་བར་དུ་འཁུར་བའི་ལམ་ལུགས་མེད་པར་བཟོས་པ་དང་།ང་ཚོས་ཏང་གི་འགོ་ཁྲིད་ལ་ཤུགས་སྣོན་དང་ལེགས་བཅོས་གཏོང་བ་དང་།ཏང་རང་ངོས་འཛུགས་སྐྱོང་བྱེད་ཤུགས་ཆེ་རུ་གཏོང་བ།ཏང་གི་འགོ་ཁྲིད་བྱེད་སྟངས་དང་སྲིད་འཛིན་བྱེད་སྟངས་ལེགས་སུ་གཏོང་བ་བཅས་བྱས་པས།ཏང་གིས་སྲིད་ཚབ་བྱེད་པ་དང་ཏང་སྲིད་ལོགས་སུ་མི་འབྱེད་པའི་སྣང་ཚུལ་ལ་འགྱུར་བ་ཧ་ཅང་ཆེན་པོ་བྱུང་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ལས་བའི་ཟ་མ་ནི་ཚ་ཁ་བ་མིན་ན་དྲི་མ་མེད།",
  "CLS": "消极"
}{
  "TEXT": "ལྕགས་མོ་འཚོ།",
  "CLS": "积极"
}{
  "TEXT": "ཁོར་ཡུག་གི་གནད་དོན་ཐག་གཅོད་པའི་ནང་ནས་ང་ཚོས་ལྷག་པར་དུ་བསམ་བློ་སྙོམས་སྒྲིག་བྱེད་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ཁོ་ལ་རྒྱུ་རྐྱེན་ཞིག་བྱིན་སོང་།",
  "CLS": "积极"
}{
  "TEXT": "གྱེན་ལངས་མ་བྱས་གོང་ཧ་ཅང་མི་འདངལྷག་པར་དུ་སྐབས་དེར་ཕིན་བཟོ་མཁན་མངརུང་།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ཐོག་ཁང་འོག་ནས་ང་ལ་སྒུག",
  "CLS": "积极"
}{
  "TEXT": "ངའི་རེ་བར་ཟླ་རྗེས་མར་སྔ་མོར་ཕྱིར་སླེབས་ཐུབ་པར་སྨོན།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་མོ་ཆུ་སྲིན་དང་འདྲ་བར་ངོ་མ་ཡ་མཚན་སྐྱེ།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོར་ཉམས་མྱོང་དེ་འདྲ་ཡོད་པར་དཀའ་དྲིན་ཞུས་པ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "སྙིང་རི།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱི་དེའང་ང་ལ་གནང་ཐུབ་བམ།",
  "CLS": "积极"
}{
  "TEXT": "ལྷག་པར་དུ་ཡང་རྩལ་དེའི་རིགས།",
  "CLS": "消极"
}{
  "TEXT": "ངའི་ཁ་པར་གྱིས་ཚོན་འཕྲིན་སྐུར་མི་ཐུབ།",
  "CLS": "消极"
}{
  "TEXT": "འདི་ཁྱོད་རང་སྒེར་གྱིས་གྲུབ་པ་ཡིན་ནམ།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱེད་ཚོས་ཤིང་ཏོག་ཞིམ་པོ་བསྡུ་ཐུབ།",
  "CLS": "积极"
}{
  "TEXT": "ཀྲུང་གོའི་ཁྱད་ཆོས་ལྡན་པའི་སྤྱི་ཚོགས་རིང་ལུགས་ཀྱི་ལམ་བུའི་ཐོག་ཀྲུང་ཧྭ་མི་རིགས་བསྐྱར་དར་རླབས་པོ་ཆེ་མངོན་དུ་འགྱུར་རྒྱུ།",
  "CLS": "积极"
}{
  "TEXT": "ལས་ཀ་མི་འདྲ་བ་དང་།སྡེ་ཚན་མི་འདྲ་བ།ལས་རིགས་མི་འདྲ་བ།ས་ཁུལ་མི་འདྲ་བ་བཅས་ཀྱི་བར་འདྲ་མཉམ་གྱི་འགྲན་རྩོད་སྒྲིག་ལམ་དང་འགྲན་རྩོད་ཁོར་ཡུག་མེད།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱེད་་ཀྱིས་ཁོ་ཚོས་ཁྱེད་ཚོའི་རྗེས་འདེད་བཞིན་པ་ཤེས།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོས་ཅི་ཞིག་ལ་སྒུག་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་རང་རྩེད་རུ་གང་དུ་བུད་སོང་།ལུས་ཡོངས་ས་བྱེད་འདུག",
  "CLS": "消极"
}{
  "TEXT": "ང་ཚོ་རོལ་རྩེད་རྩེ་རུ་འགྲོ།",
  "CLS": "积极"
}{
  "TEXT": "ལྟེ་གནད་དུ་གྱུར་པའི་གནད་དོན་ནི་ཕན་ནུས་ལྡན་པའི་འགྲན་རྩོད་བྱེད་པའི་ནང་རྐྱེན་དང་།གདེང་འཇོག་གི་ནང་རྐྱེན།ལྟ་སྐུལ་གྱི་ནང་རྐྱེན་བཅས་ཆ་ཚང་ཞིག་ཆགས་པར་བྱ་དགོས་པ་དེ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཟླ་མཇུག་ལ་སླེབས་སོང་ཟླ་ཕོགས་སྟེར་རན་སོང་།",
  "CLS": "积极"
}{
  "TEXT": "དེ་ན་དོན་དག་འདི་ནི་གཡེམ་པའི་བརྗེ་རས་ཤིག་ཏུ་གྱུར་བ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "སྲིད་གཞུང་གིས་ཐོག་མ་ནས་དང་ལེན་བྱེད་མི་འོས་པ་ཞིག་རེད་ཅེས་བཤད་ཀྱི་འདུག",
  "CLS": "消极"
}{
  "TEXT": "འཐུམ་སྒྲིལ་དང་མཛེས་རྒྱན་ལེགས་བཅོས་བཅས་བྱས།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཚང་ལ་སྒོར་མོ་ལྷག་མ་ཡོད་དམ།ངས་ཚྭ་ཞིག་ཉོ་དགོས་འདུག",
  "CLS": "积极"
}{
  "TEXT": "གསར་བརྗེའི་རྩ་འཛུགས་ནང་།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་མོའི་ཚོར་བ་ལ་ཤེས་རྟོགས་ནུས་ཤུགས་ཡོད་རྒུ་བཏོན་ནས་སེམས་གསོ་བྱས།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ནི་གནས་ཚུལ་ཤེས་མཁན་ཡིན་ནམ།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོས་ཤེས་མེད་ཚོར་མེད་ཁྲོད་དུས་ཚོད་གཉིས་ཀྱི་རིང་ལ་ཁ་བརྡ་བྱས།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་སྡུག་གྱོང་།སུས་ཁྱོད་ལ་སྔ་དྲོ་ལས་བྱ་འབྲི་རུ་མ་བཅུག་པ་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "ཆུའི་ཐོན་ཁུངས་དོ་དམ་དང་།ཞོད་ཟོན་ཐན་འགོག།ཞིང་ཁའི་ཆུ་བེད་འཛུགས་སྐྲུན་བཅས་ཀྱི་ལག་རྩལ་ཞབས་ཞུ་བྱ་རྒྱུ།",
  "CLS": "积极"
}{
  "TEXT": "གང་ཅིའི་ཐད་སྤྱི་ཚོགས་དམངས་གཙོ་ཏང་གསར་བརྗེའི་ཕྱོགས་ཁག་གི་རྩ་དོན་དང་ཕྱིན་ཅི་ལོག་པའི་རྩ་དོན་དམ་ཐག་ཆོད་འཛིན་གྱི་ཡོད་པ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "གསར་བརྗེའི་རྣམ་པ་རྩ་བ་ནས་གྱུར།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ཁྱོད་ལ་དུས་ཚོད་གསུམ་ལྷག་གི་རིང་ལ་སྒུག་པ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཕྱོགས་གཉིས་པོ་དེ་ནི་རིང་ཐུང་འདྲ་བ་ཡིན་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "གཙོ་བོ་ལག་རྩལ་གྱི་ཐོག་སྟེ་རྩིས་རྒྱག་སྟངས་ཐད་ཀྱི་རྩོད་པ་ཡིན་པ་ལས།",
  "CLS": "消极"
}{
  "TEXT": "ཁོ་མོ་ཁོང་ལ་ཁོང་ཁྲོ་ལངས་པ་ནི་བྱིས་པའི་རྐྱེན་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ཐོན་སྐྱེད་སྒྲུབ་རིམ་འདིས་ཆུ་ཚོད་གཅིག་ལ་ལྷུ་ལག་100་ཐོན་སྐྱེད་བྱེད་ཐུབ།",
  "CLS": "积极"
}{
  "TEXT": "རླངས་འཁོར་ཅིག་དུས་ཚོད་གཉིས་ལ་བསྐོར།",
  "CLS": "积极"
}{
  "TEXT": "ཨ་རིའི་ནུབ་ཁུལ་ནས་ཐོན་པའི་བྲག་རྡོའི་ས་ཁུལ་གྱི་དུས་བཞིར་སྐྱེས་པའི་སྐྱེས་དངོས་རིགས་ཤིགམེ་ཏོག་གློ་སྐྱ་བཞད་པ།",
  "CLS": "积极"
}{
  "TEXT": "སང་ཉིན་ཁོ་ཚོ་ཕྱིར་ཡོང་བས་ངས་ཡང་བྱིས་པ་བལྟ་དགོས་བས་སྒོ་ལ་འགྲོ་རྒྱའི་དུས་ཚོད་མེད།",
  "CLS": "消极"
}{
  "TEXT": "སློབ་གྲོགས་ཚོས་ལུས་རྩལ་ར་བའི་ནང་དུ་སྤོ་ལོ་རྩེ་བཞིན་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "གལ་ཏེ་ཁྱོད་ཀྱིས་རང་ཉིད་ལའང་གཅེས་སྤྲོས་མི་བྱེད་ན་མི་གཞན་གྱིས་ཁྱོད་ལ་གཅེས་སྤྲོས་བྱེད་པར་རེ་རྒྱུ་ཅི་ཞིག་ཡོད་དམ།",
  "CLS": "消极"
}{
  "TEXT": "ངས་ཁ་སང་ཉོས་པའི་གོས་འཁྲུའི་འཕྲུལ་ཆས་ལ་འཆར་འགོད་ཐོག་གི་སྦག་བཙོག་ཏོག་ཙམ་འདུག",
  "CLS": "消极"
}{
  "TEXT": "རང་རྒྱལ་གྱི་ཚན་རིག་ལག་རྩལ་ཆུ་ཚད་སྔར་ལས་མཐོ་རུ་ཕྱིན་པ་མཚོན་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཞིང་ལས་དེང་རབས་ཅན་དུ་འགྱུར་མ་ཐུབ་པ།",
  "CLS": "消极"
}{
  "TEXT": "ངའི་མཉམ་བགོ་བྱས་པ་མ་མཐོང་ངམ།",
  "CLS": "消极"
}{
  "TEXT": "ངས་མ་བྲིས་ན་མི་འགྲིག",
  "CLS": "消极"
}{
  "TEXT": "དེ་དག་ནི་ཁོའི་བསྒྲུབ་བྱའི་དགེ་སྐྱོན་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཡོའི་ཧན་ནི་འདོད་ཆག་ཆེ་བ་ཞིག་ཡིན་ན།ཁོ་འཛིན་རྒྱུ་ནི་དེ་འདྲ་ཁག་པོ་ཞིག་མ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "མ་དངུལ་དངུལ་ཁང་གིས་མེ་སྒོར་དུང་ཕྱུར་སུམ་ཅུ་མཁོ་སྤྲོད་བྱེད་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ང་དང་མཉམ་དུ་སྤྱི་གླིང་དུ་འཆམ་འཆམ་ལ་སོང་འདོད་དམ།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོས་རྟག་ཏུ་གྲོས་མོལ་གྱིས་མི་འདང་བའི་བྱས་ཉེས་དེ་གྲོས་མོལ་གཅིག་མཐུན་གྱི་མགོ་ལ་མི་འདང་བ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ཚན་རྩལ་ཤེས་བྱ་ཁྱབ་གདལ་དུ་བཏང་།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ཅི་ཞིག་གིས་རྡོ་རྗེ་ཕ་ལམ་གྱི་ནུས་རྩལ་མཐོར་འདེགས་གཏོང་དགོས།",
  "CLS": "消极"
}{
  "TEXT": "བལྟས་ཚོད་ཀྱིས་ཁྱེད་ཀྱི་པགས་མདོག་ནག་པོ་ཆགས་ཡོད་པ་དང་།ལུས་པོ་ཡང་བདེ་ཐང་རེད།",
  "CLS": "积极"
}{
  "TEXT": "སྔོ་ཚལ་དེ་ལྟ་བུས་སྙིང་སྲུང་སྐྱོང་བྱ་ཐུབ།",
  "CLS": "积极"
}{
  "TEXT": "དགྲ་ལ་མཐོང་ཆུང་མ་བྱེད་མི་དེ་ཚོ་ངར་ངར་རྒོད་པོ་ཞིག་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཁྱོད་རང་དཔོན་དུ་སྡོད་རྒྱུར་མི་འཐད།",
  "CLS": "消极"
}{
  "TEXT": "གནད་དོན་ནི་མི་དེ་ནི་ཡིད་རྟོན་རུང་བ་ཞིག་ཡིན་མིན་དེ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "མོ་ནི་ཅིའི་ཕྱིར་ལ་བྲོས་བ་ཡིན་ནམ།",
  "CLS": "消极"
}{
  "TEXT": "ཁོས་དེ་ལྟར་བྲིས་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "རྩ་ཁྲིམས་ཀྱི་འཆར་ཟིན་གྱི་ཐོག་མའི་མ་ཡིག་འདིའི་ནང་གི་གཞི་རྩའི་དོན་ཚན་དང་གཞི་རྩའི་རྩ་དོན།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཐོག་ཁང་ཞབས་ལ་ཡོང་ནས་ཟ་མ་ཁྱེར།",
  "CLS": "积极"
}{
  "TEXT": "ཁོང་ཁྲོ་ལངས་ཏེ་རྐང་ལག་ཀྲབ་ཀྲབ་བྱེད།",
  "CLS": "消极"
}{
  "TEXT": "འགལ་བའི་འཐབ་རྩོད་ནི་གོ་རིམ་གྱི་ཐོག་མཐའ་བར་གསུམ་དུ་ཏལ་མར་གནས་པ།",
  "CLS": "积极"
}{
  "TEXT": "ལས་དོན་དེ་ནི་དངོས་གནས་ངའི་བློ་ལ་གཏད།",
  "CLS": "积极"
}{
  "TEXT": "ས་འོག་ལྕགས་ལམ་ལ་བསྡད་ན།﻿རླངས་འཁོར་འཇོག་སའི་ཆེད་དུ་སེམས་ཁྲལ་བྱེད་མི་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ཁོང་གིས་མི་སྒེར་གྱི་བརྙན་ལེན་སྤེལ།",
  "CLS": "积极"
}{
  "TEXT": "དོན་དག་འདི་འདི་ནས་མཇུག་སྒྲིལ་སོང་།",
  "CLS": "消极"
}{
  "TEXT": "ངས་སྒོར་མོར་གྲོན་ཆུང་བྱེད་པའི་ཆེད་དུ་ད་ལོ་ལོ་སར་ལ་ལྭ་བ་གསར་བ་མ་ཉོས།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱེད་ཀྱིས་ཁོ་མོར་དོན་དག་ཅི་ཞིག་བྱུང་བར་འདོད།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱེད་ཁོ་དང་འབྲེལ་བ་བྱས་ནས་ཟླ་བ་འགའ་ཙམ་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "ངས་དངོས་གནས་ཁོའི་དེ་འདྲའི་སྡུག་བསྔལ་མྱོང་བཞིན་པ་མཐོང་ན་མི་འདོད།",
  "CLS": "消极"
}{
  "TEXT": "མདོར་ན་ཁྲིམས་ནི་གཞན་གཅུན་བྱེད་ཡིན་ལ་ཀུན་སྤྱོད་ནི་རང་གཅུན་བྱེད་ཡིན་པས་དེ་གཉིས་ཟུང་འབྲེལ་བྱ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "བསམ་བློ་བཅིངས་འགྲོལ་དང་ལྟ་བ་སྤོ་བསྒྱུར་བྱེད་པ།",
  "CLS": "积极"
}{
  "TEXT": "འདི་ནི་སི་ཕེན་བསྐྱར་འཛུགས་ལས་འགུལ་གྱི་ཆེས་མཐའ་མཇུག་གི་དམག་འཁྲུག་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "དེ་དག་སྐྱོན་བྲལ་ངང་གོ་རིམ་ལྡན་པར་འཕེལ་རྒྱས་ཡོང་བར་སྐུལ་འདེད་གཏོང་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "གཟའ་འཁོར་གཅིག་ལ་ཕལ་ཆེར་ཐེངས་གཉིས།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་མོས་རང་གི་མཛད་རྗེས་སྐོར་བཤད་མ་མྱོང།",
  "CLS": "消极"
}{
  "TEXT": "ཡིན་ནའང་སུའུ་ལེན་གུང་ཁྲན་ཏང་ལ་རྒྱལ་ཁ་ཐོབ་པ་རེད།ལེ་ཉིན་དང་སི་ཏ་ལིན་གྱི་འགོ་ཁྲིད་འོག་ཁོ་ཚོས་གསར་བརྗེ་བྱེད་ཤེས་པར་མ་ཟད།འཛུགས་སྐྲུན་ཡང་བྱེད་ཤེས་པར་གྱུར།",
  "CLS": "积极"
}{
  "TEXT": "ངས་རང་ཉིད་ཀྱི་ནོར་འཁྲུལ་ཞིག་ཤེས།",
  "CLS": "积极"
}{
  "TEXT": "སྤྱོད་མཁན་གྱིས་སྐབས་བསྟུན་གྱི་ཡི་གེ་དེ་དག་མཐོང་བ་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "དཔལ་འབྱོར་ཅན་པོ་དེ་ནི་སླ་མོ་ཡིན་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "དབྱིན་ལེ་འགའ་ལ་དབྱིན་ལེ་འགའ་ཡོད་དེ།",
  "CLS": "积极"
}{
  "TEXT": "ཚན་རིག་པས་སྐྱེས་པ་དང་བུད་མེད་བཅུ་ལ་དྲིས།",
  "CLS": "积极"
}{
  "TEXT": "ཀྲུང་གོའི་ཕན་ཚུན་འབྲེལ་བའི་དྲ་རྒྱའི་ཆ་འཕྲིན་ལྟེ་བས་ཕན་འབྲེལ་དྲ་རྒྱའི་ས་གནས་མཁོ་འདོན་བྱེད་ཐུབ།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ང་ལ་སྡུལ་བསྔལ་ཆེ་བའི་ལོ་འདི་གསུམ་ལ་འདུག་རོགས་བྱས་པར་བཀའ་དྲིན་ཆེ།",
  "CLS": "积极"
}{
  "TEXT": "ཀྲུང་དབྱང་གི་དཔལ་འབྱོར་ལས་དོན་གྲོས་ཚོགས་ཀྱི་བླང་བྱ་ལྟར།",
  "CLS": "积极"
}{
  "TEXT": "དོན་ཚན་བཞི་བཅུ་པ།ཆེད་བསྐོས་མེ་གསོད་རུ་ཁག་འཛུགས་པར",
  "CLS": "积极"
}{
  "TEXT": "ཁོང་ལ་དངུལ་མང་པོ་ཡོད་པས་སྟོད་གོས་འདིའི་གོང་སྤྲོད་ཐུབ།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ཅིའི་ཕྱིར་རྒྱུ་ནོར་ཡོད་ཚད་ཁོ་ལ་སྟེར་དགོས།",
  "CLS": "消极"
}{
  "TEXT": "གལ་ཏེ་ང་ཚོས་དེ་རྙེད་སོང་ན་ངོ་མ་བཟང་པོ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "གཞན་རྟེན་དང་རུལ་སུངས་སུ་གྱུར་པའི་མ་རྩའི་རིང་ལུགས་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "ཞོགས་པར་ངས་ཁྱོད་ནི་དེ་ཕོ་འགྲན་རྩོད་བྱེད་པའི་དྲག་རྩལ་ལ་བལྟ་རུ་ཁྲིད།དེ་ནས་སྲང་ལམ་ནས་མྱུལ།",
  "CLS": "积极"
}{
  "TEXT": "གལ་ཏེ་ཁོ་ཡོང་ན་ཁྱེད་ཀྱིས་ཅི་ཞིག་བྱེད་སྲིད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྲོམ་རའི་བརྟག་ཞིབ་སྙན་ཞུས་ལི་མདོག་རྟགས་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་ཚོང་ཁང་དུ་མན་པོ་ཉོ་རུ་སོང་མོད།ཁྲོམ་སྐོར་དཔུང་སྡེའི་ནང་དུ་བུད་སོང་།",
  "CLS": "消极"
}{
  "TEXT": "ཇག་པ་ཞིག་རེད་དེ་འཛིན་རོགས།",
  "CLS": "积极"
}{
  "TEXT": "ད་སྐབས་བཤད་ཚུལ་ཡིན་ན་རིན་གོང་མཐོ་ཤོས་ལས་མི་འདུག་ཟེར།",
  "CLS": "消极"
}{
  "TEXT": "ང་ཚོ་རི་གྲོང་ལ་ཡུལ་སྐོར་ལ་ལྟ་ཞིབ་ལ་འགྲོ",
  "CLS": "积极"
}{
  "TEXT": "དོན་དངོས་ལས་གསལ་བཤད་བྱས་པ་ལྟར་ན།འདང་རྒྱག་འདི་དག་ལ་གཞི་འཛིན་མེད།",
  "CLS": "积极"
}{
  "TEXT": "ང་སྔོན་ཆད་གནས་དེར་སླེབས་མྱོང་།",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་བཤད་པ་དེ་ཅི་ལྟར་གོ་བ་ལེན་དགོས་བ་ངས་མི་ཤེས།",
  "CLS": "消极"
}{
  "TEXT": "བཀག་རྡོ་ཧ་ཅང་མང་པོ་ཡོད་པས།",
  "CLS": "消极"
}{
  "TEXT": "གཏན་འབེབས་ལྟར་ནག་དངུལ་དག་འབུད་ལ་རྒོལ་བའི་ནང་ཁུལ་ཚོད་འཛིན་ལམ་ལུགས་བཙུགས་མེད་རིགས་དང་།",
  "CLS": "消极"
}{
  "TEXT": "རྒྱལ་ཁབ།དཔོན་པོ།ཁྱིམ་ཚང་དང་རྩ་འཛུགས་ཚང་མ་ལ་མཚན་རྟགས་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ངས་བསམ་ན་ང་ཚོས་རོགས་བྱེད་པར་སྤྲོ་བོ་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱི་ཟླ་བ་སྔོན་མའི་ཁ་བརྡ་ཟིན་ཐོ་གསུབ་ཡོད་དམ།",
  "CLS": "积极"
}{
  "TEXT": "ཛ་དྲག་གི་རྩོད་གླེང་ཁྲོད་ནས་ཙུང་ལི་ཡིས་རྒྱལ་ཁ་ཐོབ།",
  "CLS": "积极"
}{
  "TEXT": "ངས་གློ་བུར་དོན་དེ་དྲན་བྱུང་།ཁྱོད་དང་མཉམ་དུ་འགྲོགས་མི་ཉན།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ངོ་མ་ཨུ་ཚུགས་ཅན་ཞིག་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་སྔོན་མ་ཡོད་མ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ནོར་སྲིད་སྡེ་ཁག་ཧིས་མུ་མཐུད་དུ་ཐུགས་ཁུར་དང་རྒྱབ་སྐྱོར་ཐོབ་པར་སྨོན།",
  "CLS": "积极"
}{
  "TEXT": "སྨན་བཅོས་མ་ལག་ཨུ་ཡོན་དེ་ཡིས་དེའི་སྤྱི་ཡོངས་ལ་གསལ་བཤད་བྱེད་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོས་ཁང་བ་གསར་བ་ཞིག་ཉོས་པ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "འདི་ནི་ཆེས་སླ་བའི་ཐབས་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོས་མཐོང་མ་མྱོང་ཁལ་བྱེད།",
  "CLS": "消极"
}{
  "TEXT": "དཔྱིད་ཀྱི་སྤྱི་གླིང་གི་སྐྱེ་སྟོབས་དཔལ་འབར་བ་ལྟ་བས་མི་ངོམ།",
  "CLS": "积极"
}{
  "TEXT": "བཞི།གན་རྒྱའི་ཁེ་དབང་དང་འོས་འགན་མཚམས་འཇོག་པ།",
  "CLS": "消极"
}{
  "TEXT": "ངས་ནན་ཏན་གྱིས་བྱ་བ་མི་སྒྲུབ་པར་ཅི་ཞིག་བྱེད་རྩིས་ཡོད་དམ།",
  "CLS": "消极"
}{
  "TEXT": "ནམ་ཞིག་ལ་ཁྱོད་ད་བཟོད་ནར་སོན་ནས།བསམ་ཤེས་སྲིད།",
  "CLS": "积极"
}{
  "TEXT": "སློབ་ཆུང་སློབ་མས《རྒྱ་སྐད་ཀྱི་སྒྲ་སྦྱོར་རྣམ་གཞག》སློབ་སྦྱོང་བྱེད་པ།",
  "CLS": "消极"
}{
  "TEXT": "ཁོ་མོ་ལྷུག་རྩོམ་འགྲན་བསྡུར་ལ་ཞུགས་པར་གདན་དྲངས་པ།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་སང་ཉིན་ད་རུང་སོང་ནས་ཁོ་མོར་བལྟས་དང་།",
  "CLS": "消极"
}{
  "TEXT": "རྒྱལ་ཡོངས་མི་དམངས་འཐུས་མིའི་ཚོགས་ཆེན་ཁོངས་ཀྱི་ཨུ་ཡོན་ལྷན་ཁང་ཁག",
  "CLS": "积极"
}{
  "TEXT": "ང་ནི་ད་ལྟ་གནམ་གྲུ་ཐང་ལ་འགྲོ་གྱིན་ཡོད་ལ།ང་ཚོ་ནི་གྲོས་ཚོགས་སྐབས་སུ་འཕྲད་ཆོག",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་མོ་ལ་ཁོ་ཚོས་སྔར་བཞིན་རྗེད་འདེད་བཞིན་པའི་ཚོར་བ་ཞིག་ཡོད།",
  "CLS": "消极"
}{
  "TEXT": "ཚེ་བསྟན་སྒྲོལ་མ་ཧྲན་ཤི་ཞན་ཡང་དུ་སླེབས།",
  "CLS": "积极"
}{
  "TEXT": "འདི་ལྟར་རྩོད་ན་བྱ་བ་ནི་སྔར་ལས་ཇེ་སྡུག་ཏུ་འགྲོ་སྲིད།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོས་མི་གཞན་གྱི་རྒྱུ་ནོར་ལ་ལྐོག་ལྟ་མ་བྱེད།",
  "CLS": "消极"
}{
  "TEXT": "སྲང་ལམ་གྱི་མཛུབ་མོ་རྡིབ་སོང་།",
  "CLS": "消极"
}{
  "TEXT": "སྒོང་ཤུན་སྔོན་པོ་གཏོང་བའི་ར་སྐོར་རྙིང་པའི་ཕོ་བྱས་ཁ་དོག་རྐྱང་སེར་ཅན་གྱི་རོ་སི་མོ་བྱ་དང་བཤོས་པ།",
  "CLS": "积极"
}{
  "TEXT": "ཁུག་རྟ་ཚང་མ་ལྷོ་ཕྱོགས་སུ་དགུན་སྐྱེལ་དུ་འཕུར་སོང་བ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "འབྲེལ་ཡོད་སྡེ་ཁག་ནས།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོའི་ཕྱི་ཚོང་གསར་པའི་སྲིད་ཇུས་ནི་རྒྱལ་སྤྱིའི་ཉོ་ཚོང་ཁྲོད་ཀྱི་རྒྱུན་ལྡན་གྱི་སྒྲུབ་སྟངས་ཤིག་ཡིན་པ་ཙམ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ད་རུང་ཧང་ཀྲུའུ་ཡི་བུ་གཉོར་མ་བལྟས་མེད།",
  "CLS": "消极"
}{
  "TEXT": "འདྲ་མཉམ་དང་།སྐྱོན་བྲལ།འཁྲུག་ཆ་དོད་པོ་བཅས་ལྡན་ཞིང་གནས་ལུགས་ལྷུག་པོ་བཤད་པའི་རིག་གཞུང་གི་འགྲན་གླེང་བྱེད་སྒོ་སྤེལ་ནས་རིག་གཞུང་ལ་སྤེལ་ཚུལ་འཁྲུག་པོ་ཡོང་བ་བྱ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ལ་ད་ལྟ་དབྱིན་རྡུ་ཉི་ཤི་ཡ་ན་ཡོད་དམ།",
  "CLS": "积极"
}{
  "TEXT": "ཆབ་སྲིད་སྐོར་གྱི་རེ་འདུན་ཡང་གང་འཚམ་འདོན་གྱི་ཡོད།”",
  "CLS": "积极"
}{
  "TEXT": "དེ་ཡང་གྲལ་རིམ་དམའ་འབྲིང་རྒྱུན་མི་ཆད་པནརེད།",
  "CLS": "积极"
}{
  "TEXT": "བུ་སྲོག་ཉེན་ལས་བསྐྱབས་པ་མཐོང།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་ཚོས་ས་གནས་སོ་སོ་དང་རྒྱལ་ནང་གི་ལུས་རྩལ་བ་དང་ཡུལ་སྐོར་བ་དག་ཡོང་བར་དགའ་བསུ་བྱས་ནས་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ལྔས་ཞིང་བགོ་སྐབས་ཀྱི་ས་ཁོངས་དབྱེ་ཐབས།",
  "CLS": "积极"
}{
  "TEXT": "གང་ལྟར་ཀྱང་འདི་ནི་ངའི་མི་ཚེ་གང་བོའི་དོན་དག་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱི་ཀླད་པར་བཙན་ཤེད་ཀྱིས་གནོན་ཤུགས་ཀྱིས་མནར་ནས་མཐར་ཐུག་གི་ཚད་ལ་སླེབས།",
  "CLS": "消极"
}{
  "TEXT": "བློ་ཕམ་པ་ཞིག་ལ་གཟའ་འཁོར་རྗེས་མའི་དུས་ལྟར་འཛོམས་ཐུབ་མ་སོང་།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ནིན་མོན་སྡོང་བོ་དེ་མཐོང་ཡོད་དམ།",
  "CLS": "积极"
}{
  "TEXT": "དོན་ཚན་སོ་བརྒྱད་པར་ནང་དོན་གཅིག་གསར་དུ་བསྣན་ནས་དེ་（2）པར་འགོད་རྒྱུ་སྟེ།“ཐོ་འཁོད་ཚོང་རྟགས་རྫུན་མ་སྤྱད་པའི་ཚོང་ཟོག་ཡིན་པ་ཤེས་བཞིན་དུ་ཕྱིར་འཚོང་བྱས་རིགས།”",
  "CLS": "消极"
}{
  "TEXT": "ཉིན་ཉི་ཤུའི་ནང་ལ་ཐག་གཅོད་བྱེད་མི་ཐུབ།",
  "CLS": "消极"
}{
  "TEXT": "ཞིང་ནང་དུ་ཡུར་མ་ཡུར་བའི་སྐབས་སུ།ངས་གང་ནི་འབྲས་དང་།གང་ནི་ཁྲེ་ཆུམ་ཡིན་པ་དབྱེ་བ་འབྱེད་དཀའ་བ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ཆ་འཕྲིན་འདི་དག་སྤྱི་བདེ་སྡེ་ཁག་གིས་ཆེད་ལས་ཀྱི་སྒྲིག་གཞི་སྤྱདནས་ཀློག་ཐུབ་པ་མ་ཟད།",
  "CLS": "积极"
}{
  "TEXT": "ཡུལ་དེའི་གཏམ་དཔེ་ཞིག་ཤེས་བྱུང།",
  "CLS": "积极"
}{
  "TEXT": "རྒྱན་སྤྲས་པའི་བྱ་དངོས་ལ་ནན་བཤད་བྱས་པ་ཟབ་པ།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱིམ་མཚེས་ཡག་པོ་འདུགམིག་སྔར་ཝུན་ལའེ་ལའང་རང་ཉིད་ཀྱི་ལུས་ཕུང་ཁང་བ་ཞིག་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ང་རང་སྔར་བཞིན་ཁྱོད་ལ་དགའ་བ་ཤེས་སམ།",
  "CLS": "积极"
}{
  "TEXT": "དུས་སྐབས་འདིའི་རིང་།",
  "CLS": "积极"
}{
  "TEXT": "མིག་སྔར་ཚོང་རྭའི་ནང་དུ་ཚོང་ཟོག་མང་པོ་ཞིག་དགོས་མཁོ་ལྟར་འདོན་སྤྲོད་མི་ཐུབ་པའི་གནས་ཚུལ་བྱུང་ཟིན་པས།",
  "CLS": "积极"
}{
  "TEXT": "ཀྲུང་དབྱང་མི་དམངས་སྲིད་གཞུང་གི་པུའུ་ཀྲང་བཅས་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ད་ལྟ་སློབ་སྦྱོང་མི་བྱེད་པ།",
  "CLS": "消极"
}{
  "TEXT": "མི་འདང་བའི་མི་སྣ་ཚང་མས་གནས་རེ་ལ་བགོ་བཤའ་བྱས་མེད།",
  "CLS": "消极"
}{
  "TEXT": "ངས་ཁྱོད་ལ་གཡར་ཆོག",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ཁྲིན་ཡི་ཞོན་གྱི་གླུ་ལ་དགའའམ།",
  "CLS": "积极"
}{
  "TEXT": "ལས་བྱེད་པ་མང་པོར་མཛུབ་སྟོན་བྱས་ནས་ཆབས་ཅིག་ཏུ་བསྒྲུབ་དགོས་པས་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "དེ་དང་འཐབ་རྩོད་བྱེད་རིང་དུ་ང་ཚོའི་མི་དམངས་ལ་སྦྱོང་བརྡར་ཐེབས་ནས་སྔར་ལས་སྟོབས་ལྡན་དུ་གྱུར",
  "CLS": "积极"
}{
  "TEXT": "དེས་ཡོ་བསྲང་བྱེད་པར་ལྟ་སྐུལ་བྱེད་དགོས།",
  "CLS": "消极"
}{
  "TEXT": "ཁོ་རང་དགའ་ནས་ངུས་བྱུང་།",
  "CLS": "积极"
}{
  "TEXT": "མི་དམངས་ཞིབ་དཔྱོད་ཁང་གིས་ཉེས་བསགས་དོགས་གནད་ཆེ་བའི་སྐྱེ་བོའི་ཉེས་བསགས་དོན་དངོས་རྩད་ཆོད་མཐའ་གསལ་བྱུང་།",
  "CLS": "积极"
}{
  "TEXT": "སྤྱི་ཚོགས་རིང་ལུགས་ཀྱི་དམངས་གཙོ་དར་འཕེལ་བཏང་ནས་ལྗོ་རླེའི་མི་དམངས་ཀྱི་ཧུར་བརྩོན་རང་བཞིན་སྐྱུལ་སློང་བྱ་རྒྱུ་བཅས་རེད།",
  "CLS": "积极"
}{
  "TEXT": "རྒྱུན་ལྡན་གྱི་སྒྲིག་པའི་གྲོགས་པོ་ཁྲོད་རྩིས་རིག་མི་མ་གཏོགས།",
  "CLS": "消极"
}{
  "TEXT": "སྤྱི་བའི་དོ་དམ་གཞུང་ལུགས་གསར་བས་དེའི་འཕེལ་རྒྱས་ཀྱི་རྣམ་པ་མཚོན།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ཁྱོད་ལ་ཟ་མས་མགྲོན་བྱེད།",
  "CLS": "积极"
}{
  "TEXT": "སྤུས་ཀར་བརྟེན་ནས་འཕེལ་རྒྱས་ཡོང་བར་བརྩོན་པ་རྒྱུན་འཁྱོངས་བྱ་རྒྱུ།",
  "CLS": "积极"
}{
  "TEXT": "(ལྔ།)མཉམ་འཛིན་སྤྱི་སྒྲུབ་བྱས་ནས་ཆིག་སྒྲིལ་སྟོབས་ཤུགས་ཆགས་པར་གཙིགས་ཆེན་བྱས་པ།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱི་རྒྱ་ཡིག་གི་མིང་ཅི་ཞིག་རེད།",
  "CLS": "积极"
}{
  "TEXT": "བྱ་སྤྱོད་འདི་རིགས་ལ་མི་ཚང་མའི་མོས་མཐུན་ཆེན་པོ་ཐོབ་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་དུས་རྒྱུན་རྨི་ལམ་ངན་པས་དཀའ་ཁག་བཟོས་ནས་མཐར་འཆི་བ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "རི་པིན་བཙན་རྒྱལ་རིང་ལུགས་པས་བཙན་བཟུང་བྱས་པ།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་དཔེ་ཆ་མང་པོ་ཀློག་པ་ཡིན་ནམ།",
  "CLS": "积极"
}{
  "TEXT": "སྒེར་གཉེར་ཁེ་ལས་ལ་ལྟ་རྟོག་མ་བྱས་ན་མི་འགྲིག",
  "CLS": "积极"
}{
  "TEXT": "ངས་མདང་དགོང་ཆང་འཐུང་དུས་མགོ་ལ་གཙབས།",
  "CLS": "消极"
}{
  "TEXT": "རྩོམ་གྱི་བདག་དབང་འཛིན་མཁན།འཁྲབ་སྟོན་པ་ཡི་མོས་མཐུན་འཐོབ་དགོས།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་སེམས་སྙི་བ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ཁོས་སྡུག་མྱོང་ནས་ཐོབ་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཐེན་ཐེན་ནི་ངའི་གྲོགས་པོ་བཟང་བོ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཚོས་ཆི་ཟིག་ག་མི་ཁྲིད་ནས་ཡོང་ནི་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ཆང་ཁང་འདིས་གུང་ཟས་སྐབས་སུ་མ་གཏོགས་ཟ་མ་འདོན་སྤྲོད་མི་བྱེད།དགུང་ཟས་སྐབས་སུ་ཟ་མ་མེད།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོའི་བསམ་གཞིགས་བྱ་བ་ཡང་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "དམའ་རིམ་མཉམ་ལས་ཅན་དུ་བསྒྱུར་བ་ནས་མཐོ་རིམ་མཉམ་ལས་ཁང་ཡོངས་ཁྱབ་ཏུ་བཙུགས་པའི་བར་བྱེད་སྟངས་དེ་འདྲ་བྱུང་བ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "སྲུང་མིས་ད་གཟོད་ཕན་ཚུན་ལ་ཕར་རྒོལ་མི་བྱེད།",
  "CLS": "积极"
}{
  "TEXT": "ཤུལ་བཞག་རྒྱུ་དངོས་ཀྱི་དཔྱ་ཁྲལ་དང་འབབ་ཁྲལགཉིས་ཀྱང་ཟོག་ཁྲལ་དུ་ངོས་འཛིན་བྱེད།",
  "CLS": "积极"
}{
  "TEXT": "ཐོག་མར་ཕམ་ཁ་བྱུང་བ་ལའང་མི་སྐྲག་པར།",
  "CLS": "积极"
}{
  "TEXT": "ཆབ་སྲིད་དང་ཁྱོན་ཡོངས་ཀྱི་མཐོ་ཚད་ནས་སྤྱི་ཚོགས་དོ་དམ་བྱ་བར་ཤུགས་སྣོན་དང་གསར་གཏོད་བྱེད་པའི་འཐབ་ཇུས་ཀྱི་བཀོད་སྒྲིག་གལ་ཆེན་འདི་ངོས་འཛིན་བྱེད་པ་དང་འབྲེལ",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་ཁུར་ཚུར་གྱིས་མེ་ལོང་བཅག་པ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "གྲུ་གཟེངས་དེ་རྡོ་ལ་ཐུག་པས་མེད་པར་གྱུར།",
  "CLS": "消极"
}{
  "TEXT": "ལོ་གཅིག་ལ་ཉིན་སུམ་བརྒྱ་དྲུག་ཅུ་རེ་ལྔ་ཡོད་པའི་ཉིན་རྟག་པར་གནད་དོན་ཡོང་ངེས་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་ང་ལ་སྤྲོ་སྣང་ལྡན་པའི་གཏམ་རྒྱུད་གཅིག་བཤད།",
  "CLS": "积极"
}{
  "TEXT": "དམངས་གཙོའི་ཏང་ཤོག་ཁག་དང་གུང་ཁྲན་ཏང་གི་བར་ཕན་ཚུན་བསམ་འཆར་འདོན་རེས་དང་སྐྱོན་བརྗོད་བྱེད་རེས་བྱ་རྒྱུ་དེ་ཡང་ང་ཚོས་གོང་དུ་བཤད་པའི་ཆབ་སྲིད་ཀྱི་ཚད་གཞི་དྲུག་པོ་དང་མཐུན་པའི་གནས་ཚུལ་འོག་བྱས་ན་མ་གཏོགས་ཕན་ཚུན་ལྟ་སྐུལ་བྱེད་པའི་ནུས་པ་དགེ་མཚན་ལྡན་པ་འདོན་མི་ཐུབ་པ་ནི་སྨོས་མེད་རེད།",
  "CLS": "积极"
}{
  "TEXT": "རིམ་པ་ཁག་གི་ལས་བྱེད་པའི་འགན་དབང་ཁྱབ་ཁོངས་དང་།ཆབ་སྲིད་དང་འཚོ་བའི་བདག་སྐྱོང་ཐད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་བསམ་ནས་གསར་དུ་ཡོང་པའི་དགེ་རྒན་ལ་ཇི་འདྲ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "གལ་ཏེ་ཁྱོད་མི་ཞིག་ལ་དགའ་ན་ཁྱོད་ཀྱིས་བཟོད་སྒོམ་བྱེད་ཤེས་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཉིན་གུང་མི་ཉལ།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོས་དྲག་ཤུགས་ལ་བརྩི་མཐོང་བྱེད་པའི་བླུན་རྨོངས་ཀྱི་དུས་སྐབས་ལས་ཐར།",
  "CLS": "积极"
}{
  "TEXT": "ཆིན་ཆིན་རྫོང་ལ་ཉིང་རྡུལ་གློག་པར་རྒྱག་བུད་སོང་།",
  "CLS": "积极"
}{
  "TEXT": "འདི་དུས་ལྷག་པར་ཤུགས་སྣོན་དགོས་པ་ལ།",
  "CLS": "积极"
}{
  "TEXT": "འདི་ནི་ངའི་ཕ་རྒན་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་འདི་ན་མེད་པའི་སྐབས་སུ།ང་ཚོ་ནི་ཉིན་རེ་བཞིན་མཉམ་དུ་ཡོད།",
  "CLS": "消极"
}{
  "TEXT": "སྒོར་མོ་སྦྱིན་པར་རན་སོང་།",
  "CLS": "积极"
}{
  "TEXT": "（ལྔ།）རིག་གནས་མཁས་མཆོག་ལས་དོན།",
  "CLS": "积极"
}{
  "TEXT": "སྤྱི་དམངས་ཚེ་ལས་འདས་རྗེས།",
  "CLS": "积极"
}{
  "TEXT": "དེའི་རྐྱེན་ངས་ང་ཚོར་རོགས་རམ་ཞིག་མཁོ་བར་བསམ་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་ངོ་མ་པྲ་ཚགས་ཅན་གྱི་བྱིས་པ་ཞིག་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "མི་ཉུང་ཉུང་ཞིག་གིས་གང་བཤད་ལ་ཆ་འཇོག་དང་།༼བརྒྱ་ཁ་གཅིག་གཅོད་༽བྱེད་པའི་བྱེད་སྟངས་སྤེལ་མི་རུང་བ་དང་།མི་སུ་དང་སུ་ཞིག་རྩ་འཛུགས་དང་མང་ཚོགས་ཀྱི་སྒང་དུ་སྡོད་དུ་འཇུགས་པའི་རིགས་བྱས་མི་ཆོག",
  "CLS": "消极"
}{
  "TEXT": "ཁོས་གནད་དོན་འདི་ཧ་ཅང་གཙོ་བོ་རེད་བསམ་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "རི་སྒང་།",
  "CLS": "积极"
}{
  "TEXT": "ཅང་ཀྲེག་གི་ཚོང་ལས་དར་རྒྱས་ཆེ་བའི་ས་ག་ཁ་ཤས་སུ་འདུས།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་མོས་རླངས་འཁོར་བསྐོར་ནས་གྱང་ལ་གདོང་ཐུག་བརྒྱབ་རྗེས་རླངས་འཁོར་གྱི་མགོ་རྡིབ་སོང་།",
  "CLS": "消极"
}{
  "TEXT": "ངས་ཁྱོད་ལ་དབྱིན་ཡིག་མ་བཤད་ཟེར་བ་ཡིན།ངས་ཧ་མི་གོ།",
  "CLS": "消极"
}{
  "TEXT": "ཉིན་མཚན་གཉིས་ཀར་ཞབས་ཞུ་སྒྲུབ་རྒྱུ་ནི་ཚོང་ཁང་འདིའི་ཁྱད་ཆོས་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "གཞན་དོན་དུ་སྤྱད་མི་ཆོག",
  "CLS": "消极"
}{
  "TEXT": "ངའི་རོལ་རྩེད་འདི་དང་བདེ་མོ་བཞག་ཟིན།",
  "CLS": "消极"
}{
  "TEXT": "ཕྲུ་གུ་འདི་དག་གིས་སྔར་ལས་ཧུར་ཐག་འབད་ཐག་བྱས་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཨོ་སྡི།",
  "CLS": "积极"
}{
  "TEXT": "《བཅུ་པའི་ཚེས་བཅུའི་ཆོད་ཡིག་》འཇོག་དགོས་དོན་གང་ཡིན་ཞེ་ན།",
  "CLS": "积极"
}{
  "TEXT": "རྒན་མོ་འདི་ཡིས་ཉེན་རྟོག་པར་ལཏུགས་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཚོང་རར་བཅུག་འཐུས་ཀྱི་ལྡོག་ཕྱོགས་གསལ་ཐོ་བཟོ་བ།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་དང་སེ་འར་གཉིས་ཀྱིས་སྟང་སེང་འཛིང་བ་ལྟ་བུའི་གར་ཞིག་ཁྲབ།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་མོ་སད་དུས་ཁང་བ་མེ་འབར་བ་མཐོང་།",
  "CLS": "消极"
}{
  "TEXT": "དམག་ཡག་པོ་རྒྱག་མ་ཐུབ་ནའང་།",
  "CLS": "消极"
}{
  "TEXT": "ཁོ་སྔོན་ནས་ཉོ་རྒྱུར་ཐེ་ཚོམ་སྐྱེས།གསར་འགོད་པས་རྒྱལ་འཛུགས་སྒོའི་ཟམ་ཁ་ནས་བཅར་འདྲི་བྱ་བའི་སྐབས་ཤེས།",
  "CLS": "消极"
}{
  "TEXT": "རྒན་པ་དག་གིས་ཟས་རིགས་གཅིག་པ་རྒྱུན་དུ་ཟ་བ་དང་ཚ་དྲོད་སྐོར་གྱི་མང་པོ་ཉོ་མི་རུང་།",
  "CLS": "积极"
}{
  "TEXT": "ཚང་མས་དངོས་ཡོད་གནས་ཚུལ་ལ་བསྟུན་རྒྱུ་རྒྱུན་འཁྱོངས་ཀྱིས་མང་ཚོགས་ཀྱི་བསམ་འདུན་ལ་བརྩི་འཇོག་བྱེད་དགོས་པ་དང་།ཁྲིད་སྟོན་གྱི་ལས་ཀ་ཡག་པོ་བྱས་ཏེ་ཆ་རྐྱེན་ཡོད་པའི་ས་ཁུལ་དུ་བློ་ཁོག་ཆེན་པོས་ཁྱབ་སྤེལ་གཏོང་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "སྤུན་ཟླ་ཤང་ཀང་པ།ཨའོ་མོན་པ།ཐའེ་ཝན་པ།ཕྱིར་སྡོད་རང་མི་བཅས་དང་མཐུན་སྒྲིལ་དང་མཐུན་འབྲེལ་བྱེད་ཤུགས་སྔར་ལས་ཆེ་རུ་བཏང་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཞོགས་པའི་ཆུ་ཚོད་ལྔ་ནས་འགོ་ཚུགས་ཏེ་ངའི་གྲོད་པ་ཐེངས་འགར་མི་བདེ།",
  "CLS": "消极"
}{
  "TEXT": "དམག་དཔུང་གིས་གྲོང་རྡལ་ངོ་ལོག་ལ་ངོ་རྒོལ་བྱས་སོང་།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་དུའུ་ཅང་ཟ་བར་དགའ་འམ།",
  "CLS": "积极"
}{
  "TEXT": "ང་ལ་འདི་ལྟ་བུའི་མཐའ་འབྲས་ལ་ཡིད་ཆེས་བྱེད་མི་ཐུབ།",
  "CLS": "消极"
}{
  "TEXT": "ལོ་རབས་གོང་མའི་དུས་རབས་70པར་ང་ཧེ་ལུང་ཅང་ལ་ཡོང་དུས་ལྗིབ་འཁོར་212རྟགས་ཅན་ཞིག་ཡོད་ན་ཧ་ལས་པ་ཞིག་ཡིན་ཞིང་།རླངས་འཁོར་དེ་ལ་བདེ་འཇགས་ཀྱི་གནད་དོན་མེད་པ་ཡིན་ནམ།",
  "CLS": "消极"
}{
  "TEXT": "（ཉི་ཤུ།）ཆུ་བེད་སྤྱོད་པའི་ལས་ཆོད་ཚོད་འཛིན་ལམ་ལུགས་འཛུགས་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "དངོས་གནས་དྲང་གནས་རང་དཔེ་གཞན་སྟོན་དང་སྣེ་ཁྲིད་མིག་དཔེ་སྟོན་པ།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ཁྱོད་ལ་སྒུག་པ་ནི་ང་ཁྱོད་ལ་དགའ་བའི་རྒྱུ་མཚན་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་རང་སློབ་གྲྭའི་ཆེས་རིང་བའི་གནས་དེ་ནས་བཤད་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཚོའི་སྦྱིན་བདག་འགྲིག་པ་འདུག་རེད།",
  "CLS": "积极"
}{
  "TEXT": "རྫོང་རིམ་པ་ཡན་གྱི་ས་གནས་མི་དམངས་སྲིད་གཞུང་གིས་རྩྭ་ཐང་གི་ཆུ་བེད་སྒྲིག་བཀོད་འཛུགས་སྐྲུན་བྱེད་པར་རྒྱབ་སྐྱོར་བྱས།",
  "CLS": "积极"
}{
  "TEXT": "ང་ལ་ཟུར་ཟ་བྱེད་མཁན་ཚང་མ་མི་ངན་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ཐང་ཆེན་ནི་གྲོང་ཁྱེར་གྱི་སྤྱི་བའི་འཚོ་བ་འབྱུང་བའི་གནས་གཙོ་བོ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་ད་སྐབས་མི་གཏའ་ཡིན་པའི་བྲན་གཡག་ཞིག་ཡིན།སྐུ་ངོ་ལགས།",
  "CLS": "消极"
}{
  "TEXT": "རྒྱུ་མཚན་འདིའི་དབང་གིས་བཟོ་གྲྭའི་ཐོན་སྐྱེད་དུ་གཡོལ་ཐབས་མེད་པར་བར་བརྒལ་བྱེད་སྐབས་ཡོ་རོབ་གླིང་དང་ཐ་ན་དབྱིན་ཇི་དང་བསྡུར་ན་དེ་གར་གསོག་འཇོག་བྱ་བ་ཉིན་རེར་ལེ་དབར་སྟོང་ཕྲག་སོང་བ་ལྟར་འཕེལ་རྒྱས་བྱུང་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "སྤྱི་གླིང་གི་ནང་ན་མི་མང་པོ་ཡོད་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་ཚོས་ཇི་ལྟར་བྱས་ཏེ་མི་ཤུགས་ལ་སྐུལ་སློང་བྱས་པ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ང་ད་ལྟ་ང་ཚོའི་དམའ་འབྲིང་སྐབས་ཀྱི་བརྩེ་དུང་ལ་ཧ་ཅང་ཕྱིར་དྲན་བྱེད་པ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ག་ལེར་རྐང་པ་ཕྱིར་འཐེན་བྱས་པ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཉེས་གསོག་ས་ཆ་ལག་ཁྱེར་ཁ་པར་ཡང་རྙེད་མེད།",
  "CLS": "消极"
}{
  "TEXT": "དུས་ཚོད་འདི་ཧ་ཅང་གཙོ་བོ་ཞིག་རེད།",
  "CLS": "积极"
}{
  "TEXT": "དེ་དག་གི་ཁྲོད་ནས་མགྱོགས་པོ་བྱས་ནས་ཕྱེས་པ་ཞིག་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་དང་ཁེ་ལས་ལ་འབྲེལ་བ་མེད།",
  "CLS": "消极"
}{
  "TEXT": "དེ་ནས་ལོ་གོ་སུན་དུ་བཅུག",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་ཚོ་རེ་ཐག་ཆད་པའི་འཇམ་འཐབ་མཇུག་བསྒྲིལ།",
  "CLS": "积极"
}{
  "TEXT": "སྡེ་ཚན་གྱི་འགན་འཁུར་པས་ནོར་དོན་རྩིས་གཉེར་གྱི་སྙན་ཞུ་བདེན་པ་ཡིན་པ་དང་འཐུས་ཚང་ཡོང་བར་འགན་ལེན་བྱ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་འབྲི་དེབ་མདོག་སྔོན་པོ་ཞིག་མཐོང་སོང་ངམ།",
  "CLS": "消极"
}{
  "TEXT": "ང་ཅུང་ཙམ་ནས་ཁོམ་འདུག",
  "CLS": "积极"
}{
  "TEXT": "ནགས་ཚལ་ཁྲོད་ཀྱི་རྫིང་བུ་ནི་ནགས་ཚལ་ཐོན་ཁོངས་ཀྱི་གྲུབ་ཆ་གལ་ཆེན་ཞིག་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་བལྟས་ན་ངའི་དགེ་རྒན་ཇི་འདྲ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ལས་བྱེད་པ་ཞིག་དང་ལྷག་པར་དུ་འགོ་ཁྲིད་ལས་བྱེད་པ་ཞིག",
  "CLS": "积极"
}{
  "TEXT": "ངས་ད་རུང་ཁྱོད་ལ་གསལ་འདེབས་ཅིག་སྟེར།འུ་གཉིས་ལོ་རིམ་མཉམ་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཚོ་དེ་རུ་ལོ་ཕྱེད་དམ་ལོ་གཅིག་ལ་སྒུག་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "མི་ལ་ལས་ལྡོག་འབྲི་དང་ཁ་རྩོད་བྱེད་སྲིད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་་ཀྱིས་ཁོ་མོར་ཁ་པར་གཏོང་སྐབས་མོ་ཕྱིན་ཟིན་པ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་སི་ཏ་ལིན་གོ་མྱོང་ངམ།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་་ཀྱིས་གཟའ་འཁོར་གཅིག་བེད་སྤྱད་ནས་ངལ་གསོ་བརྒྱབ།",
  "CLS": "积极"
}{
  "TEXT": "དོན་དངོས་ཐོག།ང་ཚོ་ནི་ཧ་ལམ་རླངས་འཁོར་འབབ་ཚུགས་ལ་ཐོན་མི་ཐུབ་པ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "སྤྱོད་ཚུལ་ལས་ཏང་གི་ངོ་བོ་མཚོན་པ།ཏང་གི་གཟུགས་བརྙན་བསྟན།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོས་འདི་མ་གཏོགས་བཤད་མི་ཤེས་པ་ཡིན་ནམ།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ཀྱི་ནུ་བོས་ད་ལྟ་ཕྱིར་འཚོང་སྒྲུབ་པ་ཅི་འདྲ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "རྒྱུགས་འཕྲོད་པའི་ཆེད་དུ་ཁོས་བསྐྱར་སྦྱོང་ནམ་ཕྱེད་བར་དུ་བྱས།",
  "CLS": "积极"
}{
  "TEXT": "ཀྲུང་གོའི་དོན་དངོས་དང་ཟུང་འབྲེལ་བྱེད་པའི་མར་ཁེ་སིའི་རིང་ལུགས་ཁོ་ན་ང་ཚོར་དགོས་པའི་མར་ཁེ་སི་རིང་ལུགས་ངོ་མ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "སང་ཉིན་ཕྱི་དྲོའི་དགེ་རྒན་གྱིས་ལས་བྱ་དེ་དག་གི་ནང་གི་གནད་དོན་དེ་བཤད་ཟེར།",
  "CLS": "消极"
}{
  "TEXT": "སྐྱེས་པ་ལ་ལ་ཡིད་ཆོས་བྱེད་མི་ཉན།",
  "CLS": "消极"
}{
  "TEXT": "དོན་དངོས་ཐོག་ངའི་ནོར་འཕྲུལ་མིན།",
  "CLS": "消极"
}{
  "TEXT": "སྒྲིག་བཀོད་ཀྱི་རིན་དེ་ཁང་གླའི་ནང་དུ་ཚུད་མེད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ལ་ཁོམ་པ་ཡོད་ཚེ་ང་ལ་འཕྲིན་ལན་སྟེར་རོགས།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོས་དོན་དག་གཅིག་མཚུངས་བརྒྱུད་པ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "མི་རྣམས་ཀྱིས་བཀུར་ཞིང་སྐྲག་པའི་རང་བྱུང་ཁམས་ཀྱི་སྟོབས་ཤུགས།",
  "CLS": "积极"
}{
  "TEXT": "འདི་ད་དུང་གོང་དཀའ་བར་འདོད་དམ།",
  "CLS": "积极"
}{
  "TEXT": "ངས་རང་གི་དུས་ཚོད་མང་ཤས་བཀོལ་ནས་ཚང་མས་མི་ཤེས་པའི་རྒྱུ་ནོར་དེ་འཚོལ་དུ་སོང་བ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "མཇུག་འབྲས་འདི་ནི་ཏག་པུ་སི་ཡི་འདྲ་རིས་རྣམ་པའི་ཁྲོད་ནས་བསྡུ་ལེན་བྱས་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ཚོར་མཚོ་ལྗོངས་ཡོད་པ་དང་ཉི་ཁྱམས་ཡོད་པའི་མི་གཉིས་ཅན་ཞིག་འདོན་སྤྲོད་བྱ་རོགས།",
  "CLS": "积极"
}{
  "TEXT": "མི་མང་པོ་ཞིག་གིས་རང་གི་ཐ་མག་འབུད་པའི་ཐབས་ལ་བརྟེན་ནས་སྒྲ་སྒྲོག་པ།",
  "CLS": "积极"
}{
  "TEXT": "ངའི་རེ་བ་མྱུར་དུ་ཁྱོད་ཀྱི་འདྲ་པར་འབྱོར་རྒྱུ་དེ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་མོས་མི་གཞན་ལ་མཛའ་མཐུན་གྱིས་འབྲེལ་འདྲིས་བྱ་བར་ཚོད་ལྟ་བྱས་མོད།འོན་ཀྱང་ཁག་པོ་འདུག",
  "CLS": "消极"
}{
  "TEXT": "ཀྲུང་དབྱང་གི་བོད་ཀྱི་ལས་དོན་སྐོར་གྱི་བཞུཊ་མོལ་ཚོཊ་འདུ་ཐེངས་བཞི་པའི་ཐོག“ལྔ་བཅུའི”རིང་བོད་ཀྱི་རྒྱལ་ནང་ཐོན་སྐྱེད་ཀྱི་སྤྱིའི་རིན་ཐང་ལོ་རེར་ཆ་སྙོམས་12%ཡན་འཕར་བ་བྱ་རྒྱུའི་བརྩོན་ལེན་བྱེད་པ་དང་2005ལོར་སླེབས་སྐབས་མི་རེའི་ཆ་སྙོམས་རྒྱལ་ནང་ཐོན་སྐྱེད་ཀྱི་སྤྱིའི་རིན་ཐང་དེ་ནུབ་རྒྱུད་ས་ཁུལ་གྱི་མདུན་གྲལ་དུ་སླེབས་རྒྱུའི་བརྩོན་ལེན་བྱེད་པ།2010ལོར་སླེབས་སྐབས་མི་རེའི་ཆ་སྙོམས་རྒྱལ་ནང་ཐོན་སྐྱེད་ཀྱི་སྤྱིའི་རིན་ཐང་དེ་རྒྱལ་ཡོངས་ཀྱི་འབྲིང་རིམ་ཆུ་ཚད་དུ་སླེབས་པ་བྱས་ཏེ་བོད་ལྗོངས་འདི་ཉིད་རྒྱལ་ཡོངས་དང་མཉམ་དུ་དེང་རབས་ཅན་དུ་སླེབས་རྒྱུར་རྨང་གཞི་ཡག་པོ་འདིང་དགོས”པའི་མཆོང་སྐྱོད་ལྟ་བུའི་འཕེལ་རྒྱས་ཀྱི་དམིགས་ཚད་གཏན་འཁེལ་བྱས་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "གྲོས་གཞི་དེ་དག་གི་སྤྱི་ཚོགས་ཀྱི་ཕན་ནུས་ཡོད་དགུ་འདོན་སྤེལ་བྱེད་ཐུབ་པར་ཧུར་བརྩོན་ཆེན་པོས་སྐུལ་འདེད་གཏོང་རྒྱུ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ཇི་ལྟར་བྱས་ན་ངའི་ཀྱང་ཇི་ལྟར་བྱེད།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ཀྱང་ཁྱེད་ཚོའི་དུས་ཚོད་ཡག་པོ་ཞིག་བལྟ་རྒྱུ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ངའི་སེམས་དོ་མཉམ་མིན་པའི་སྣང་བ་འདུག",
  "CLS": "消极"
}{
  "TEXT": "ཐུ་ཏིས་མའོ་ན་ཕྱོགས་སུ་འཁོར་ནས་གདོང་ལ་ངལ་དུབ་ཀྱིས་ཁེངས་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་ཀྱིས་ངོ་མ་གོ་སྐབས་གཞན་ལ་སྟེར་རྒྱུ་ཡིན་ནམ།",
  "CLS": "消极"
}{
  "TEXT": "བཟོ་ལྟ་ཐོའོ་པོའི་དེ་ཡག་པོ་འདུག",
  "CLS": "消极"
}{
  "TEXT": "མགོ་དྲག་ཤུགས་ཀྱིས་རྡུང་རྗེས་ཁོ་སྐྱུག་བྲོ་བར་གྱུར།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ཚོས་རང་གི་བྱ་བ་ལེགས་པར་བསྒྲུབ་ན་འགྲིག་གི་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ཁོས་དེ་རིང་སྒོར་ཁྲི་གཅིག་ལྷག་སྐུར་བར་བྱས།",
  "CLS": "积极"
}{
  "TEXT": "དེ་ནི་དངོས་གནས་ཁུངས་ལུང་མེད་པའི་གཏམ་རྒྱུད་ཅིག་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ཁོ་རེ་ཡ་ཕྱེད་གླིང་གི་གནས་བབ་ཧ་ཅང་ཛ་དྲག་ཆེ།",
  "CLS": "积极"
}{
  "TEXT": "སུ་སྤྱི་གཙོ་གཞོན་པ་གཞོན་པའི་ཁྲིམས་ལྟ་རུ་འཇུག་གམ།",
  "CLS": "消极"
}{
  "TEXT": "རི་སྟེང་དུ་འགོས་ཏེ་རིའི་འོག་གི་ཡུལ་ལྗོངས་ལ་ལྟོས་ན་ངོ་མ་གཟི་དཔལ་ཆེ།",
  "CLS": "积极"
}{
  "TEXT": "ཨོ་ཐའ་མན་ནི་ངའི་སེམས་ཁོངས་སུ་དཔའ་བོ་ཞིག་དང་འདྲ།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་པ་ཕུད།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱེད་ཚོས་གཏན་ནས་མོ་གང་འདོད་དུ་གནས་སྤོ་མ་བྱེད།",
  "CLS": "消极"
}{
  "TEXT": "ལས་ཀ་དེ་ཚོང་ཟོག་གི་མཁོ་འདོན་རྒྱུན་ཆད་པ་ལྟར་བར་ཆད་ན་སྲིད་ཇུས་ཀྱང་དེ་ལྟར་བར་ཆད་ཀྱི་རེད།དེ་ནི་ཚོང་ཟོག་ཅི་འདྲ་ཞིག་གི་མཁོ་འདོན་རྒྱུན་ཆད་པ་ལས་ཚབས་ཆེ་བ་དང་།བཀྲ་མི་ཤིས་པའི་གནས་ཚུལ་ཞིག་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ང་ཚོས་དགུན་ཁའི་ཡལ་ག་སྔོན་པོའི་ཁང་བ་མཛེས་བཟོ་བྱས།",
  "CLS": "积极"
}{
  "TEXT": "གནའ་བོའི་དཔེ་ཆ་དང་རྙིང་བ་བཤུ་འབྲི་གཉིས་ལ་རྒྱན་ཆ་སྣ་ཚོགས་སྡེབ་སྤལ་བྱེད་ཡོད།",
  "CLS": "消极"
}{
  "TEXT": "“བྱང་ཆུབ་སེམས་དཔའི་”བྱ་གཞག་སྒྲུབ་པར་བྱང་སེམས།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་བུད་མེད་ཞིག་ལ་སྒུག་ཏུ་འཇུག་པར་ངོ་མི་ཚ་བ་ཅི་ཡིན་ནམ།",
  "CLS": "消极"
}{
  "TEXT": "དངོས་ནས་སྒྲུབ་མ་འདོད་ན་ལས་འཁྱུར་ངལ་གསོ་བྱས་ཆོག་པ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ཆུང་དུས་ནས་བཟུང་ངའི་ཨ་མ་ཡིས་ང་ལ་བཤད་རྒྱུར།ཕམ་འཁུར་རྒྱུ་ནི་བསོད་ནམས་ཡིན་ཟེར།",
  "CLS": "积极"
}{
  "TEXT": "འཆར་ཟིན་གྱི་ལེའུ་གཉིས་པས་རྒྱལ་ཁབ་ཀྱི་སྤྱི་སྤྱོད་སྐད་ཡིག་གི་ཉེར་སྤྱོད་ཐད་ལ་གཏན་འབེབས་བྱས་ཡོད་ཅིང་།ཨུ་ཡོན་པ་དང་ཆེད་མཁས་པ་འགའ་ཞིག་གིས་རྒྱལ་ཁབ་ཀྱི་སྤྱི་སྤྱོད་སྐད་ཡིག་གི་ཉེར་སྤྱོད་ཚད་ལྡན་དུ་གཏོང་བ་གཙོར་བཟུང་བ་དང་།ཡིག་རིགས་ཉེར་སྤྱོད་ཀྱི་རེ་བ་ནན་པོར་འཛིན་པ།ཁ་སྐད་ཉེར་སྤྱོད་བྱ་བའི་རེ་བ་ཅུང་ལྷོད་པོར་གཏོང་བ།ལས་ཁུངས་ཀྱི་ཡིག་ཆ་དང་།སློབ་གསོའི་ལས་ཁུངས།གསར་འགྱུར་སྨྱན་རྫས།པར་སྐྲུན་དངོས་རྫས་སོགས་ལ་རེ་བ་ནན་ཞུ་དང་།སྤྱིར་བཏང་གི་སྤྱི་ཚོགས་འབྲེལ་འདྲིས་སྐོར་ཅུང་ལྷོད་པོའི་ངང་བྱ་རྒྱུའི་གྲོས་འཆར་བཏོན་པས།ཁྲིམས་ལུགས་ཨུ་ཡོན་ལྷན་ཁང་གིས་གྲོས་གཞི་བཏོན་པ་འདི་ལྟ་སྟེ།",
  "CLS": "积极"
}{
  "TEXT": "དོན་ཚན་ཉི་ཤུ་པ།ཕྱིར་གཏོང་ནང་འདྲེན་གྱི་དངོས་ཟོག་བགོ་བྱའི་བཅད་གྲངས་དང་།སྒོ་ཁྲལ་བགོ་བྱའི་བཅད་གྲངས་ནི་རྒྱལ་སྲིད་སྤྱི་ཁྱབ་ཁང་གི་ཕྱི་ཕྱོགས་ཉོ་ཚོང་གཙོ་སྐྱོང་སྡེ་ཁག་གམ་རྒྱལ་སྲིད་སྤྱི་ཁྱབ་ཁང་གི་འབྲེལ་ཡོད་སྡེ་ཁག་གཞན་དག་གིས་སོ་སོའི་འགན་འཁྲིའི་ཁྱབ་ཁོངས་ནང་ཡོངས་བསྒྲགས་དང་།འདྲ་མཉམ།དྲང་གཞགཕན་འབྲས་བཅས་ཀྱི་རྩ་དོན་ལ་གཞིགས་ནས་བགོ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ང་ལ་ཁ་དོག་གཞན་དག་སྟོན་རོགས།",
  "CLS": "消极"
}{
  "TEXT": "འབྱོར་འབྲིང་སྤྱི་ཚོགས་འཛུགས་སྐྲུན་ལ་སྒོ་ཀུན་ནས་རྒྱལ་ཁ་གསར་པ་ལེན་པ།ཀྲུང་གོའི་ཁྱད་ཆོས་ལྡན་པའི་སྤྱི་ཚོགས་རིང་ལུགས་ཀྱི་བྱ་གཞག་རླབས་པོ་ཆེར་སྐུལ་སྤེལ་གཏོང་བ་བཅས་ལ།",
  "CLS": "积极"
}{
  "TEXT": "དག་ཐེར་ལས་ཀ་གོ་རིམ་ལྡན་པ་དང་།ཚན་རིག་དང་མཐུན་པ།ཕན་ནུས་ལྡན་པ་བཅས་ཀྱི་སྒོ་ནས་སྤེལ་བར་འགན་ལེན་བྱེད་ཕྱིར་རྒྱལ་སྲིད་སྤྱི་ཁྱབ་ཁང་གིས་དག་ཐེར་བྱེད་ཐབས་དྲུག་གཏན་འཁེལ་གསལ་པོ་བྱས་པ་སྟེ།ཁེ་ལས་ཀྱི་བཟའ་ཆས་ཉེན་མེད་ཡོང་བའི་འགན་འཁྲི་གཙོ་བོ་དོན་འཁྱོལ་དང་།བཟའ་ཆས་ཉེན་མེད་ཡོང་བའི་ཚད་གཞི་འཐུས་ཚང་དུ་གཏོང་བ།",
  "CLS": "积极"
}{
  "TEXT": "མོ་ནི་སྤྲོ་སྣང་ལྡན་པའི་ལྷའི་ཕོ་ཉ་ཞིག་རེད།",
  "CLS": "积极"
}{
  "TEXT": "མི་འགའ་རེས་གནད་དོན་འདི་འདྲ་ཞིག་བཏོན་པ་སྟེ།དེང་སང་ཨ་རི་བཙན་རྒྱལ་རིང་ལུགས་ལ་རྒོལ་བ་དང་།ཨ་རི་ལ་དགའ་བ་དང་ཨ་རི་ལ་བཀུར་བ་དང་ཨ་རི་ལ་སྐྲག་པ་བཅས་ཀྱི་བསམ་བློ་ལ་རྒོལ་བས་ན།ཨ་མེ་རི་ཀའི་ཚན་རིག་ནས་ལེན་འོས་པ་གཅིག་ཀྱང་མེད་པ",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་་ཀྱིས་སློབ་ཁྲིད་སྐབས་སྟབས་ཐུག་ཟོས་པ་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "སྤྱི་ཚོགས་རིང་ལུགས་ཀྱི་ཚོང་རའི་དཔལ་འབྱོར་སྒྲིག་ལམ་སྲུང་སྐྱོང་བཅས་བྱེད་པའི་ཆེད་དུ།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ངེས་པར་དུ་ཁུ་ནག་འཐུང་དགོས་སམ།",
  "CLS": "消极"
}{
  "TEXT": "མོ་སེམས་ཁུར་ཡོད་པ་ནི་མོའི་བྱིས་པ་ཚོ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "གོས་འདི་རིགས་མདུད་པ་རྒྱག་རྒྱུ་དཀའ་མོ་འདུག",
  "CLS": "消极"
}{
  "TEXT": "འབྲི་རུ་རྫོང་།",
  "CLS": "积极"
}{
  "TEXT": "ཕྱི་དྲོ་ཨ་མ་དང་ཁྱེད་གཉིས་ཀྱིས་ཡུར་མ་ཡུར་རུ་འགྲོ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "གྱོད་དོན་དེ་ཚོའི་ནང་ཐེ་བའི་ཏང་ཡོན་ལ་ཆད་པ་གཅོད་པའམ་ཆད་གཅོད་ཕྱིར་འཐེན།",
  "CLS": "消极"
}{
  "TEXT": "ཚ་བ་ཆེ་བའི་རྫས་འགྱུར་གྱི་ཚོད་རྗས་བྱུང་བ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "རྒྱལ་ཁབ་འདི་དག་ཡིན་པ་ཅིའི་ཕྱིར་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོའི་རིན་གོང་ཇི་ཙམ་མཐོ་ཡང་འཕྱིས་སོང།",
  "CLS": "积极"
}{
  "TEXT": "འདི་ན་བཟང་བ་རེད།ང་ཚོ་མཉམ་དུ་གཉིད་དུ་འགྲོ།",
  "CLS": "积极"
}{
  "TEXT": "རང་རེའི་ཏང་གི་ལས་ཀ་ཧྲིལ་པོའི་ཁྲོད་དུ་ཁྱབ་པར་བྱ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "མི་དམངས་འཐུས་ཚོགས་ཀྱི་ལྟ་སྐུལ་ནང་བཅའ་ཁྲིམས་ལྟ་སྐུལ་དང་ལས་དོན་ལྟ་སྐུལ་གཉིས་འདུས་ཤིང་།དེའི་ནང་དོན་ཧ་ཅང་ཕུན་སུམ་ཚོགས་ལ་ལས་འགན་ཤིན་ཏུ་ལྗིད་རྫོབ་ཆེ།",
  "CLS": "积极"
}{
  "TEXT": "འདི་ཡང་ཀྲུང་ཧོན་ཅེན་གྱིས་སྐྱེ་བསུ་བྱེད་པའི་ཕྲུ་གུ་ཉེར་གཉིས་བ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ད་དུང་འདི་འདྲའི་གན་ཚུལ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ང་ཚོས་གཟའ་འཁོར་དེའི་ལས་ཀ་དེ་ཚོད་སྐོར་བྱེད་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ངས་བསམ་ན་ཅི་ཞིག་བསྒྲུབ་རུང་།སྤྲོ་སྣང་ནི་གནད་འགག་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "སྔོན་ཐོན་གྱི་ཚན་རིག་རིག་གནས་ཤེས་བྱ་བསྡུ་ལེན་བྱེད་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "དེ་རིང་ཡིད་འགུལ་བའི་གཏམ་ག་ཚོད་ཡོད་དམ།",
  "CLS": "积极"
}{
  "TEXT": "ཞིང་པས་ཞིང་ལས་གཉེར་བ་དང་ཨར་པོ་རྒྱུགས་པའི་ཡོང་འབབ་འཕར་ཚད་ཇེ་དལ་དུ་འགྲོ་ཤས་ཆེ།",
  "CLS": "积极"
}{
  "TEXT": "ལོ་རེར་ཁོ་མོ་དང་གྲོགས་པོ་ཚང་མ་དབྱར་སྒར་དུ་འགྲོ་རྒྱུ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "“མི་མང་དཔུང་བསྡེབས་ཀྱིས་ཟིང་ཆ་བསླངས།",
  "CLS": "消极"
}{
  "TEXT": "ང་ཚོའི་ཏང་དང་སྲིད་གཞུང་གི་དམིགས་ཡུལ་ནི་བློ་གཅིག་སེམས་གཅིག་གིས་མི་དམངས་ལ་ཞབས་འདེགས་ཞུ་རྒྱུ་ཡིན་པས།རིམ་པ་ཁག་གི་འགོ་ཁྲིད་ལས་བྱེད་པས་ངེས་པར་དུ་གཞུང་དྲང་སྤྱོད་གཙང་དང་།ཐོག་མཐའ་བར་གསུམ་དུ་མི་དམངས་མང་ཚོགས་དང་སྐྱིད་སྡུག་མཉམ་མྱོང་དང་དབུགས་ལམ་གཅིག་སྤྲེལ་ལྟ་བུར་བྱ་དགོས་པ་ཐག་བཅད་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ང་རང་ཁ་སང་ད་གཟོད་ཕྱིར་ཐོན་པ་ཁྱོད་ཀྱིས་ཤེས་ཡོད་པ་མ་ཡིན་ནམ།",
  "CLS": "消极"
}{
  "TEXT": "ང་ཚོས་ཆ་འཕྲིན་སྤེལ་བ་ལ་མི་སྒུག་ཐབས་མེད་རེད།",
  "CLS": "消极"
}{
  "TEXT": "སློབ་གྲྭ་ཚོགས་མགོ་བརྩམས་རྗེས།ཁོའི་དགེ་རྒན་དང་སློབ་གྲོགས་ཚང་མ་བརྗེས།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཞོགས་པར་དུས་ཚོད་ནམ་སྟེང་ལས་ཚགས་ལ་ཞུགས།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་དང་དགེ་རྒན་གཉིས་ཁ་གཏད་པར་བྱས་ན་བཟང་ཆ་ཅི་ཡང་མི་འདུག",
  "CLS": "消极"
}{
  "TEXT": "ཁོས་གཞུང་ལས་ཐོག་ནང་དུ་བྱ་བ་གཉེར་གྱིན་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "དགེ་རྒན་གྱིས་འཚོལ་སྙེག་བྱེད་པའི་དམིགས་འབེན་ཉག་གཅིག་ནི་སློབ་ཁྲིད་ཀྱི་འཕེལ་རེས་ཚིམ་རྒྱུ་དེ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ང་ལ་བྲེལ་བ་སླངས་ཚེ་ངས་ཀྱང་ཐབས་ལེགས་པོ་ཞིག་དྲན་གྱི་མི་འདུག",
  "CLS": "消极"
}{
  "TEXT": "འབྲེལ་བ་ཆེན་པོ་ལྡན་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "བརྒྱ་ཆ་７ཡས་མས་འཕར་བའི་མྱུར་ཚད་ཀྱིས་ལས་ཞུགས་གང་ལེགས་མངོན་འགྱུར་ཡོང་ཐུབ།",
  "CLS": "积极"
}{
  "TEXT": "ལས་ཀ་འདི་ཀློག་པ་པོར་འཛམ་གླིང་ཤུལ་བཞག་བསྐྱར་དུ་རྙེད་།",
  "CLS": "积极"
}{
  "TEXT": "དེར་སྐྱེད་ཀ་ཆེན་པོ་ཟེར་གྱི་མ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ངོ་སྣུམ་ཉོ་རན་འདུག",
  "CLS": "积极"
}{
  "TEXT": "དེ་ན་མོས་འགྲིག་ཐབས་བྱས་ན་ཆོག",
  "CLS": "消极"
}{
  "TEXT": "ཁོས་གཞན་གྱི་ལག་པར་གཡར་ནས་ཁོ་མོར་ཆད་པ་གཅོད་པ་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "སྲིད་གཞུང་གིས་ཁེ་ལས་ཀྱི་གཅུན་སྡོམ་ལམ་སྲོལ་ལ་ཤུགས་སྣོན་སྔར་ལས་ལྷག་པ་རྒྱག་པ།",
  "CLS": "积极"
}{
  "TEXT": "ཞའོ་མིན་གྱི་རྒྱལ་ཁ་ནི་ཁོའི་ཟམ་མི་ཆད་པའི་འབད་བརྩོན་གྱི་འབྲས་བུ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་མོས་མོ་ཊྲ་གང་དུ་བཞག་ཡོད་པ་བརྗེད་འདུ་ང་ཚོས་ཉིན་གཉིས་རིང་ལ་བཙལ་དེ་ད་གཟོད་རྙེད་པ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "བག་རོགས་ཀྱིས་སེར་མདོག་དང་དཀར་མདོག་འབྲེལ་བའི་གཉེན་སྒྲིག་ལྭ་བ་གྱོན་ནས་སྟོན་མོ་བྱེད་དགོས་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཚེ་འདི་ལ་ཁྱོད་ངོ་ཤེས་བ་ཧ་ཅང་དགའ་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ལམ་གུག་གི་སྤྱི་སྤྱོད་རླངས་འཁོར་ས་ཚིགས་འདི་ནི་ཆེས་སྟབས་བའདི་ཞིག་རེད།",
  "CLS": "积极"
}{
  "TEXT": "འཚམས་འདྲིའི་དགའ་བ་དང་རྩོད་པ།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཚོས་སང་ཉིན་རྩིས་རིག་རྒྱུགས་ལེན་ན་སུས་ལྟ་ཞིབ་བྱ་ངེས།",
  "CLS": "消极"
}{
  "TEXT": "མུ་མཐུདབྱེ་མ་ཀ་ར་དྲོད་གཏང་།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་ཚོས་ད་དུང་གྲོན་དངུལ་གཞན་དག་འཇལ་དགོས་སམ།",
  "CLS": "消极"
}{
  "TEXT": "འདི་ནི་འཆར་བཀོད་རི་མོ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱི་ངོ་མདོག་ཧ་ཅང་དཀར་པོ་རེད་འདུགཁྱོད་ལ་ཚོར་སྣང་ཅི་འདྲ་ཡོད་པ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "རྩིས་བཤེར་རགས་ཙམ་བྱས་པ་ལྟར།",
  "CLS": "积极"
}{
  "TEXT": "ང་སོང་ནས་ཧོང་པའི་སྡོད་གནས་ལ་བལྟ་ཆོག",
  "CLS": "积极"
}{
  "TEXT": "ལག་རྩེད་སྤོ་ལོ་ནི་མི་རྣམས་ལ་ལྟད་མོར་སྟོན་པའི་རྒྱུག་ཆེ་བའི་ལུས་རྩལ་དུ་གྱུར།",
  "CLS": "积极"
}{
  "TEXT": "དགོང་མོ་གཉིད་མི་འོང་ན་ཅི་བྱེད།",
  "CLS": "消极"
}{
  "TEXT": "ཁྲིམས་མཐུན་ལྟར་མི་དམངས་ཁྲིམས་ཁང་ལ་དམངས་དོན་གྱི་གཏུག་བཤེར་བྱས་ཀྱང་ཆོག་”",
  "CLS": "积极"
}{
  "TEXT": "སློབ་མས་འདི་འདྲའི་སེམས་བཀོལ་ནས་ང་ཚོའི་སློབ་ཁང་ཇུས་འགོད་བྱས་པ་ནམ་ཡང་མཐོང་མ་མྱོང་།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ཉེ་ཆར་ཁ་ཚ་པོའི་རིགས་ཀྱི་ཟ་མ་ཅི་ཞིག་ཟས་པ་ཡིན་ནམ།",
  "CLS": "消极"
}{
  "TEXT": "གོང་རིམ་སྲིད་འཛིན་ལས་ཁུངས་ནས་དེར་བདག་སྤྲོད་བྱེད་དུ་འཇུག་དགོས་པ།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་ཚོས་སྨན་པའི་ངལ་རྩོལ་གྱི་རིན་ཐང་ལ་ཚད་མཐོན་པའི་སྣང་མེད་བྱས་ཡོང་།",
  "CLS": "消极"
}{
  "TEXT": "དོན་ཚན་ཉི་ཤུ་བ།སྡེ་ཚན་ཁག་གིས་ངེས་པར་ནོར་སྲིད་ལས་ཁུངས་དང་རྩིས་བཤེར་ལས་ཁུངས།ཁྲལ་དོན་ལས་ཁུངས་བཅས་གྱིས་བཅའ་ཁྲིམས་དང་རྒྱལ་ཁབ་ཀྱི་འབྲེལ་ཡོད་གཏན་འབེབས་ལྟར་ལྟ་སྐུལ་བྱས་པ་དང་ལེན་ཞུས་ཏེ་རྩིས་གཉེར་གྱི་འཛིན་ཤོག་དང་།རྩིས་ཁྲ།རྩིས་གཉེར་གྱི་སྙན་ཐོའི་རེའུ་མིགགཞི་འཛིན་གཞན་དག་བཅས་དང་།འབྲེལ་ཡོད་གནས་ཚུལ་ཇི་བཞིན་ཞུ་དགོས་པ་ལས།མི་ཞུ་བ་དང་།སྦས་བསྐུངས་དང་རྫུན་ཞུ་བྱས་མི་ཆོག",
  "CLS": "积极"
}{
  "TEXT": "སླར་ཡང་རྒྱལ་ཁབ་གཞན་པ་གང་དེར་སྡོད་པའི་ཀྲུང་ཧྭ་མི་དམངས་སྤྱི་མཐུན་རྒྱལ་ཁབ་ཀྱི་གཞུང་ཚབ་ཆེ་མོ་ཁང་དང་གཞུང་ཚབ་དོན་གཅོད་ཁང་ལ་སྤྲད་ནས་ར་སྤྲོད་བྱ།",
  "CLS": "积极"
}{
  "TEXT": "དེའི་འདྲི་གཅོད་ཁྲོད་དུ་གསལ་བཤད་བྱས་པའི་བསམ་འཆར་དང་ཞུ་དག་དང་པོའི་བསམ་འཆར་གཉིས་གཅིག་མཐུན་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "གཉིས་ནས་སྲིད་གཞུང་གིས་སྙོམས་སྒྲིག་དང་ཚོང་རའི་རྐྱེན་སྲོལ་ངེས་པར་དུ་གཅིག་གྱུར་དམ་ཚགས་རྒྱུན་འཁྱོངས་བྱ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ང་ད་ལོ་ཆང་གཅོད་རྩིས་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་སྔར་དོན་སྔོན་མ་ཞིག་བརྗེད་སོང་བ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "འདི་ནི་འགྲིམ་འགྲུལ་གནས་ཚུལ་ལ་ལྟ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "འདོད་པ་མཛེས་བའི་རྩོམ་ཡིག་ཏུ་གྱུར་ཐུབ།",
  "CLS": "积极"
}{
  "TEXT": "འཛམ་གླིང་གི་ཆེས་གཟབ་རྒྱས་ཀྱི་བཟོ་རྩལ་རོལ་དབྱངས་དུས་ཀྱི་སོ་ལེ་ཧྲི་ལོ་སྲང་མགོའི་ཡུལ་སྐོར་མགོ་བརྩམས།ཁྲི་བརྒྱ་ལྷག་གི་རོལ་དབྱངས་དགའ་ཕྱོགས་མཁན་མང་བོ་སྲང་ལམ་ཡུལ་སྐོར་འདི་ལ་ཞུགས།",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་ཁྱིམ་དང་ཐག་མི་རིང་བའི་ས་ནས་ཞོར་ལས་མི་ལས་ག་མེད་རེད།",
  "CLS": "消极"
}{
  "TEXT": "རྒྱལ་སྲིད་སྤྱི་ཁྱབ་ཁང་ཁོངས་སུ་ནགས་ལས་པུའུ་བཙུགས་ནས་རྒྱལ་ཡོངས་ཀྱི་ནགས་ལས་འཛུགས་སྐྲུན་གྱི་བྱ་བཞག་བདག་སྤྲོད་བྱ་རྒྱུ།",
  "CLS": "积极"
}{
  "TEXT": "གཡས་སུ།",
  "CLS": "积极"
}{
  "TEXT": "དེ་ནི་བྱིས་པ་དག་གི་ཟས་སྣོད་རེད།",
  "CLS": "消极"
}{
  "TEXT": "བྱང་གི་ཚད་ཡོད་ལས་ཁུངས་དེར་ལས་བྱེད་པ་བརྒྱ་ཡར་མར་ཅིག་འདུག",
  "CLS": "消极"
}{
  "TEXT": "ང་ཚོས་ལས་བཟོ་བ་ཕྱེད་ཀ་ལྷག་ལ་བརྟེན་ནས་སྦྲག་སྲིད་མི་ཉུང་བ་ཞིག་གི་ལས་སྒོ་ལེགས་གྲུབ་བྱསད།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་ནི་ེརྣམ་ཤེས་རེད།",
  "CLS": "消极"
}{
  "TEXT": "མ་ལག་ཚད་ལེན་ཚོད་ལྟ་བྱེད་སྐབས་ཕྱོགས་བསྡུས་ཀྱི་ཚད་ལེན་ཚོད་ལྟ་བྱེད་མ་ཐུབ་པའི་ནོར་འཁྲུལ་མེད།",
  "CLS": "消极"
}{
  "TEXT": "སྐར་མ་མེ་འབར་མཐོང་བྱུང་།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ལ་དབང་བ་དག་ལ་མཐོང་ཆེན་དང་མེད་པ་དག་བརྗེད་དུ་འཇུག་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ངས་སྦེ་གའི་རུ་དཔོན་དུ་གྱུར་བས།ངོ་མ་ངར་བའི་ཚོར་བ་ཞིག་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་སློབ་མར་རྒྱུས་ལོན་བྱེད་མི་ཐུབ་པའི་རྒྱུ་མཚན་ཅི་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "འབད་བརྩོན་ལོ་སུམ་ཅུ་བྱས་ནས་ང་ཚོར་དངོས་པོའི་རྨང་གཞི་ངེས་ཅན་ཞིག་བྱུང་ཡོད་པ་དེ་མཐོང་ཐུབ་པ་བྱེད་དགོས་ལ།རྒྱ་ཆེའི་བཟོ་པ་དང་།ཞིང་པ།ཤེས་ཡོན་ཅན་བཅས་ཀྱི་ནང་རྫོགས་མཐའ་མེད་པའི་སྟོབས་ཤུགས་གནས་ཡོད་པ་དེ་དེ་བས་ཀྱང་མཐོང་ཐུབ་པ་བྱེད་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "གྲོང་ཁྱེར་འདི་ན་དངོས་ཉོ་མཁན་ཁ་ཤས་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ནོར་སྲིད་པུའུ་ཡིས་སྔ་མོ་ནས་འཛད་སྤྱོད་པའི་འགྲོ་སོང་འཕར་སྲིད་པ་སྔོན་དཔག་བྱས་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "འདིའི་སྟེང་ན་འབྲེལ་ཡོད་ཀྱི་ཁེ་གྱོང་གི་འབྲེལ་བ་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "མོའི་བཟོད་བསྲན་ནུས་པ་ནི་མིང་དུ་གྲགས་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོས་ཆུ་ཚོས་དགུའི་སྟེང་ལས་མཚམས་འཇོག",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་གཟུགས་གཞི་དྲག་སྐྱེས་ལ་ཡིད་ཆེས་ཡོད་དམ།",
  "CLS": "积极"
}{
  "TEXT": "རྩ་བའི་འཛུགས་སྐྲུན་ལ་མ་དངུལ་ག་ཚད་འཇོག་རྒྱུ་དེ་ལོ་དེ་རང་གི་ནོར་སྲིད་ཐོག་ནས་དངུལ་ག་ཚད་སྤྲད་ཡོད་མེད་ལ་རག་ལས་ཀྱི་ཡོད་ན་སང་ལོའི་རྩ་བའི་འཛུགས་སྐྲུན་གྱི་གཞི་ཁྱོན་ཆེ་ཆུང་དེ་ནོར་སྲིད་ཐོག་ནས་སྤྲད་པའི་དངུལ་མང་ཉུང་ལ་གཞིགས་ནས་བཀོད་སྒྲིག་བྱེད་དགོས།ཚད་དེ་ལས་བརྒལ་བ་ཡིན་ན་ཆད་གྲངས་ཐོན་ནས་དངུལ་ལོར་མང་པོ་འགྲེམ་དགོས་པ་ཡོང་གི་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཚའེ་ཝུན་ཧའོ་དུས་ལྟར་ཚེས་བཅུ་ཧྲང་ཧའེ་ལ་འགྲོ་སྲིད།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་མོ་ཚོའི་སློབ་གྲྭར་སྲིད་ཇུས་འདི་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "སྣང་ཚུལ་འདི་རིགས་བྱུང་བའི་རྒྱུ་མཚན་གཙོ་བོ་ནི་ཁོ་ཚོར་དགོས་མཁོ་ཇི་ཡོད་ང་ཚོས་གསལ་པོར་མ་ཤེས་པ་དང་།ཡང་ན་རྣ་བས་ཐེངས་མང་ཐོས་ཀྱང་འགན་ཁུར་གྱིས་ཐག་མ་བཅད་པས་རེད།",
  "CLS": "消极"
}{
  "TEXT": "དེའི་ཕྱིར་ང་ཚོས་བཀག་འགོག་ཅེས་པའི་གནད་དོན་དེ་ལ་ཞིབ་འཇུག་བྱེད་སྐབས་ངེས་པར་དུ་ཉམས་མྱོང་ལ་དབྱེ་ཞིབ་བྱེད་པ་ནས་འགོ་འཛུགས་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ཆང་མང་པོ་མ་འཐུང་།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ངའི་ཨ་མ་དང་གཅིག་འདྲ་ཡིན་པ་ཅི་རེད།",
  "CLS": "消极"
}{
  "TEXT": "（བཞི）ཐོག་མཐའ་བར་གསུམ་དུ་བརྟན་ལྷིང་མཐའ་དག་ལས་ལྷག་པ་བྱེད་རྒྱུ་མཐའ་འཁྱོངས་ཀྱིས་མི་རིགས་མཐུན་སྒྲིལ་ལྡན་པ་དང་བདེ་འཁོད་མཐུན་འཇགས་ཡིན་པའི་ཆབ་སྲིད་ཀྱི་རྣམ་པ་སྲ་བརྟན་གོང་འཕེལ་གཏོང་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ངས་མྱུར་དུ་དམར་རྟགས་ཅན་གྱི་བྱིས་གསོ་ཁང་ལ་བསྐྱལ་དགོས།",
  "CLS": "消极"
}{
  "TEXT": "ཁོ་མོ་ནི་ཁོ་མོའི་མཛེས་པའི་ཉམས་འགྱུར་གྱི་ཐོག་ནས་མཚན་སྙན་གནང་བ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "དཔའ་བོ་དང་སློབ་དཔོན་ཆེན་པོ།",
  "CLS": "积极"
}{
  "TEXT": "ད་ལྟ་ཁྱེད་ལ་ཐབས་ཅི་ཡང་མེད་པ་ཡིན་ནམ།",
  "CLS": "消极"
}{
  "TEXT": "བརྟག་དཔྱད་ཞིབ་འཇུག་བྱེད་སྟངས་དང་བྱེད་ཐབས་ལེགས་བཅོས་ནན་ཏན་བྱས།",
  "CLS": "积极"
}{
  "TEXT": "ཞང་ཀང་དང་ཨའོ་མོན་ས་ཁུལ་གྱི་སྲིད་གྲོས་ཨུ་ཡོན་གྱིས་ལས་རིགས་ཁག་གི་མི་དྲག་དང་མཐུན་སྒྲིལ་བྱས་ཏེ་ཞང་ཀང་དམིགས་བསལ་སྲིད་འཛིན་ཁུལ་གྱི་གཞི་རྩའི་བཅའ་ཁྲིམས་དང་ཨའོ་མོན་དམིགས་བསལ་སྲིད་འཛིན་ཁུལ་གྱི་གཞི་རྩའི་བཅའ་ཁྲིམས་དྲིལ་བསྒྲགས་ཧུར་ཐག་གནང་ནས་ཞང་ཀང་བདེ་བླག་ངང་ཕྱིར་ལོག་ཐུབ་ཅིང་།ཡུན་རིང་བརྟན་ལྷིང་དང་དར་རྒྱས་ཡོང་བ།ཨའོ་མོན་ཕྱིར་ལོག་པར་བསུ་བ་ཞུ་བ་བཅས་ཀྱི་ཆེད་དུ་དགེ་མཚན་ལྡན་པའི་བྱས་རྗེས་བཞག་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་འདེམ་བསྐོ་གྲ་སྒྲིག་ཨུ་ཡོན་ལྷན་ཚོགས་ནང་བཤད་པར།",
  "CLS": "积极"
}{
  "TEXT": "ཕྱི་རྒྱལ་ནས་བླངས་པ་ཞིག་ཡིན་པ་ལྟ་བུ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ཁ་བྲལ་ཐབས་མེད་པ་གསུམ་གྱི་བསམ་བློ་ཡིས་རང་རྒྱལ་ལོ་རྒྱུས་ཐོག་གི་མི་རིགས་འབྲེལ་བ་ཕྱོགས་བསྡུས་ཚད་མཐོན་པོ་བྱས་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ལུགས་རྙིང་ལོ་གསར་འདི་ཡང་ངོགས་གཉིས་ཀྱི་ཐད་གཏོང་གནམ་གྲུ་གླས་པའི་རྗེས་ཀྱི་ལོ་སར་དང་པོ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "འཛམ་གླིང་གི་རྣམ་པ་དང་མིའི་རིགས་ཀྱི་འཚོ་བར་འགྱུར་བ་ཧ་ཅང་ཆེན་པོ་བྱུང་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "དགྲ་སླུས་དཀྱིལ་ཁྲིད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཞི་ལུ་ཡིན་ནམ་ཞི་མོ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "དེ་ཚོ་ནི་དངོས་སུ་ཡོད་པའི་དོན་དངོས་ཁས་མི་ལེན་ཐབས་མེད་ཤ་སྟག་ཡིན་པས་ང་ཚོས་དོན་དངོས་དེ་ཚོའི་རྨང་གཞིའི་ཐོག་ང་ཚོའི་གནད་དོན་ལ་བསམ་བློ་གཏོང་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་འདི་ལྟར་སྐད་ཆ་བཤད་ན་ང་ཤོར་འགྲོ་བ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "འདི་ནི་ང་རང་ཆེས་ཉན་པར་སྤྲོ་བའི་དབྱིན་གླུ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "དཔེར་ན།ཀྲེ་ཅང་ཞིབ་ཆེན་གྱི་ཤའོ་ཧྲན་རྫོང་གིས་ད་ལོ་འདེབས་ཁྱོན་གྱི་བརྒྱ་ཆ་དྲུག་ཅུར་གཉིས་སྨིན་འབྲས་བཏབ་ཡོད་པར་ལོ་ལེགས་ཡོང་བཟོ་ཡོད་སྐད་འདུག",
  "CLS": "积极"
}{
  "TEXT": "སློབ་སྦྱང་མ་བྱས་ནས་ངས་གནས་ལུགས་འདི་འདྲའི་མང་པོ་ཞིག་རྟོགས་ནི་མ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "སྐྱེས་པ།ཁྱེད་ཀྱིས་མཚན་མོའི་སྤྲོ་སྐྱིད་གླིང་ནས་སྐྱེས་པ་ཞིག་གི་ལག་ནས་ཉོས་པ་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "ངས་ཁམ་མདོག་ཞིག་ཉོ་འདོད།",
  "CLS": "积极"
}{
  "TEXT": "སྨན་ཁང་གི་སྨན་དོན་མི་སྣ་རྣམས་བཀོད་སྒྲིག་བྱས་པ་ཧ་ཅང་འོས་འཚམ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཏན་ཉི་ཨར།ཁྱད་ཡོང་བ་ཡིན་ནམ།རེམ་མེར་ནང་ལ་ཤོག",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་ཚོ་ཁ་སང་ལམ་ནས་ཅུང་མིན་ན་ཕྱིར་ཡོང་མ་ཐུབ།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་དེ་ཤ་འདི་དྲོད་ཚད་མཐོན་པོ་འོག་ཏུ་སྐར་མ་ལྔ་བ་ལ་བཙོ་དགོས།",
  "CLS": "消极"
}{
  "TEXT": "ཁོ་མོས་ཅིའི་ཕྱིར་དོན་དེ་སྒྲུབ་པ་གསལ་བོ་མི་ཤེས་ཀྱི་མི་འདུག",
  "CLS": "消极"
}{
  "TEXT": "ཁེར་སྡོད་ནི་རང་ཉིད་རང་ལ་དུས་ཆད་བྱེད་པའི་རྣམ་པ་ཡག་པོ་ཞིག་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་མོ་ཚོས་དོན་དག་འདི་གསང་གང་ཐུབ་བྱས།",
  "CLS": "积极"
}{
  "TEXT": "ང་དང་ངའི་མཛའ་བོ་ནི་མདའ་བའི་སྐར་ཁུངས་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་མགྱོགས་མྱུར་དུ་རྩེ་ཐོན་ཡོད།གཅེས་ཕྲུག",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ལ་སྔར་བཞིན་ཡོད་ཚད་ཡོད་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ཁོ་ཤི་རྒྱུ་ཡིན་ནི་མ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "དེ་དང་འབྲེལ་བའི་མིང་ཚིག་ཁྲོད་གཅིག་ཏུ་སྦྲེལ་བ།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཚོས་བྱེད་ཐབས་ཡོད་ཚད་བཀོལ་ཟིན་པ་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "མཚོ་རྒྱུད་གྲོང་ཁྱེར་གྱི་སྔར་ཡོད་ཐོན་སྐྱེད་སྒྲིག་ཆས་བེད་མེད་དུ་འཇོག་མི་རུང་།",
  "CLS": "积极"
}{
  "TEXT": "དོན་དངོས་ནི་ངས་མི་ཤེས་པ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ནད་གཞི་ཚབས་ཆེན་དང་ཤིན་ཏུ་ཚབས་ཆེན་འགན་སྲུང་རྐྱེན་སྲོལ་འཚོལ་ཞིབ་དང་གསར་འཛུགས་བྱ་དགོས།ཧུར་བརྩོན་གྱིས་ཚོང་ལས་བདེ་ཐང་འགན་བཅོལ་འཕེལ་རྒྱས་གཏོང་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "གོམ་གང་མདུན་སྤོས་ཀྱིས་ཚོང་རྭའི་མ་ལག་སྐྱེད་སྲིང་།",
  "CLS": "积极"
}{
  "TEXT": "སྤུན་ཟླ།ཁྱོད་ལ་དངོས་ནས་བཙན་འཛུལ་རང་བཞིན་ཡོད་པ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "འདི་ཧྲུ་ཡའོ་ཐང་ཚད་ཡོད་ཀུང་སི་རེད་དམ།",
  "CLS": "积极"
}{
  "TEXT": "ད་ལྟའི་ཞིང་པའི་འོས་ལངས་ལ་རྒྱལ་ཁ་ཐོབ་པ་དེ་ལས་མཐུན་འགྲིག་ཟེར་བ་དང་།ཆ་མཉམ་ཟེར་བ།སྤྱི་ཚོགས་ཅན་དུ་འགྱུར་བ་ཟེར་བ་བཅས་ཡོང་སྲིད།",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་དཔེ་ཁང་གཉིས་ལ་དཔེ་དེབ་འདིའི་ནང་ནས་དཔེ་དེབ་འདི་རྙེད་སོང་།",
  "CLS": "消极"
}{
  "TEXT": "ཚད་གཞི་གཤམ་གསལ་ལྟར།",
  "CLS": "积极"
}{
  "TEXT": "ཡིན་ནའང་དངོས་ཡོད་གནད་དོན་དེ་དག་ཐག་གཅོད",
  "CLS": "积极"
}{
  "TEXT": "ལེའུ་དྲུག་པ།འཕྲོ་ནུས་ལྡན་པའི་ཟོག་རོ་དོ་དམ་བྱེད་སྟངས་སྐོར།",
  "CLS": "积极"
}{
  "TEXT": "དོན་ཚན་འདིའི་གཏན་འབེབས་ལྟར་ན་ཉེས་ཆད་ཕྱིར་འགྱངས་བྱས་ཆོག་པའི་ཆ་རྐྱེན་རིགས་གཉིས་ཡོད་པ་སྟེ།རིགས་དང་པོ་ནི་ཉེས་ཆད་ཕྱིར་འགྱངས་བྱེད་པའི་ཁ་གཏད་ནི་ངེས་པར་དུ་བཙན་ཉར་ལས་བསྐུལ་དང་།དུས་བཙོན་ལོ་གསུམ་མན་གྱི་ཉེས་ཆད་ཕོག་པའི་དམིགས་འཛུགས་ཉེས་ཅན་ཡིན་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ཤང་ཅང་བཅས་ཀྱི་ཆུ་བོའི་ནང་ཆུའི་ཁག་ཅིག་ཆུའི་ནང་ལྷུངས་པའི་ཉེན་ཁའི་གནས་ཚུལ་ཐོན།",
  "CLS": "积极"
}{
  "TEXT": "དེ་ནི་ཆ་འཕྲིན་བསྐུར་བ་འམ་ཡང་ན་སྡུད་ལེན་ལ་བཀོལ་སྤྱོད་བྱེད།",
  "CLS": "积极"
}{
  "TEXT": "མི་དམངས་ཡོངས་ཀྱིས་ཤེས་པའི་ཆེད་དུ།སྤྱི་ཚོགས་དམངས་གཙོ་ཏང་མི་ཟེར་བ་དེ་ཡང་སྟིང་ཅི་འདྲ་ཞིག་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ང་ནི་དེ་འདྲའི་བྲེལ་ཟིང་ཆེ།ཁྱོད་ལ་ད་དུང་འདི་རུ་རྩེ་ཁོམ་ཡོད་དམ།",
  "CLS": "消极"
}{
  "TEXT": "རང་ལྗོངས་ཀྱི་ལས་རིགས་སློབ་གསོ་གོང་འཕེལ་གཏོང་རྒྱུ་ནི་རང་སྐྱོང་ལྗོངས་འགོ་ཁྲིད་ཀྱིས་དུས་རྟག་ཏུ་དོ་འཁུར་བྱེད་པ་དང་སློབ་གསོའི་གཙོ་འགན་འཁུར་མཁན་སྡེ་ཚན་གྱིས་དོ་སྣང་ཆེན་པོ་བྱེད་པའི་གནད་དོན་ཞིག་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ངས་དེ་རིང་གྱོན་པའི་ལྭ་བ།",
  "CLS": "消极"
}{
  "TEXT": "ཁྲིམས་རོགས་པ་དང་།གཞུང་དཔང་།བཅའ་ཁྲིམས་ཐད་ཀྱི་རོགས་སྐྱོར།ཁྲིམས་འཛིན་གསལ་འབྱེད།དཔལ་འབྱོར་གྱི་འདུམ་གཅོད་སོགས་བཅའ་ཁྲིམས་ཐད་ཀྱི་ཞབས་ཞུ་རྒྱ་སྐྱེད་དང་ཚད་ལྡན་དུ་འགྱུར་བ་བྱ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་ཚོ་ནི་ལོ་རྒྱུས་ཀྱི་གར་སྟེགས་སྟེང་ལ་བུད་ནས་ཡོད་པའི་སྐབས་སུ།ཁོ་ཚོ་ནི་སྔར་བཞིན་ལོ་ན་ཆུང་།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་ཁོས་བཙོང་བའི་ཨ་མྲ་ལ་དགའ།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཧ་ཅང་ཡིད་ཆད་བྱུང་བ་ངས་བཤད་པ་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "རང་གིས་རང་གི་བྱ་བ་སྒྲུབ་ངས་གོང་རིམ་ཡོང་བཞིན་ཐོས་བྱུང།",
  "CLS": "积极"
}{
  "TEXT": "དོན་ཚན་སོ་གཉིས་པའི་ནང་དུ།“དམངས་ཡོངས་ལ་དབང་བའི་ལུམ་ལུགས་ཀྱི་ཁེ་ལས་ནང་གི་ཏང་གི་གཞི་རིམ་རྩ་འཛུགས་”ཞེས་པ་དེ་“རྒྱལ་ཁབ་ལ་དབང་བའི་ཁེ་ལས་དང་ཐུན་མོང་ཁེ་ལས་ཁྲོད་ཀྱི་ཏང་གི་གཞི་རིམ་རྩ་འཛུགས་”ཞེས་པར་བཟོ་བཅོས་བརྒྱབ་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ལྷམ་གསར་བ་དེ་རྐང་མགོ་ནས་མི་ལྷུང་ལ་ཁར་ཝི་བ་མེད་པ།རྐང་བར་རྨས་སྐྱོན་སོགས་མི་ཕོག",
  "CLS": "消极"
}{
  "TEXT": "བཟོ་བ་ཡང་གནད་དོན་ཞིག་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "ཁོ་ཚོ་ཤིའི་ཨན་གྱི་ས་ཆ་གང་དུ་འདུག་གམ།",
  "CLS": "积极"
}{
  "TEXT": "མོས་ཁོ་ཚོའི་གཡོ་ཇུས་དམར་རྗེན་དུ་བཏོན།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་མོས་གྲོགས་པོར་སྐྱོབ་མི་ཐུབ་པའི་ནད་ཕོག་ཡོད་པ་ཤེས།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ལ་དོན་དག་མི་འདུག﻿ཁྱོད་ང་ལ་ཅི་ཞིག་གྲ་སྒྲིག་བྱེད་རྩིས་བྱེད་པ་ཡིན་ནམ།",
  "CLS": "积极"
}{
  "TEXT": "ཨར་ལས་འཕེལ་རིམ་ལ་ཤུགས་རྐྱེན་ཚབས་ཆེན་བཟོས་པ།",
  "CLS": "消极"
}{
  "TEXT": "དེ་མིན་རྒྱལ་ཡོངས་མི་དམངས་འཐུས་མི་ཚོགས་ཆེན་རྒྱུན་ལས་ཨུ་ཡོན་ལྷན་ཁང་གི་ཨུ་ཡོན་ཀྲང་གཞོན་པ།",
  "CLS": "积极"
}{
  "TEXT": "འཁྲབ་སྟོན་མུ་མཐུད་དུ་བྱེད་རྒྱུ་ཡིན་ནམ།",
  "CLS": "积极"
}{
  "TEXT": "སྐད་རིགས་མི་མཐུན་པའི་ཁྲོད་དུ་སྤྱོད་སྒོ་མི་འདྲ་བའི་ནུས་པ་ཡོད་པ།",
  "CLS": "积极"
}{
  "TEXT": "རྒྱལ་ཁབ་དང་སྤྱི་ཚོགས་ཀྱི་ལས་དོན་དོ་དམ་བྱེད་རིང་བཟོ་ཚོགས་དང་།གུང་གཞོན་ཚོགས་པ།བུད་མེད་མཉམ་འབྲེལ་ལྷན་ཚོགས་སོགས་མང་ཚོགས་ཀྱི་ཚོགས་པ་དག་གིས་དམངས་གཙོའི་སྒོ་ནས་ཞུགས་པ་དང་དམངས་གཙོས་ལྟ་སྐུལ་བྱེད་པའི་ནུས་པ་འདོན་སྤེལ་བྱས།",
  "CLS": "积极"
}{
  "TEXT": "བྲན་གཡོག་ལམ་ལུགས་ཐོག་ཏུ་བཙུགས་ཤིང་མཐུ་རྩལ་ཀུན་ལྡན་ལྟ་བུ་ཞིག་ཏུ་སྣང་བའི་རོ་མ་གོང་མའི་རྒྱལ་ཁབ་དེར་ལོ་མང་རིང་ལ་རྟག་པར་སི་པ་ཏ་ཁེའི་འགོ་ཁྲིད་འོག་དྲག་ཆས་སྤྲས་ཤིང་བསྡུ་རུབ་བྱས་ཐོག་དམག་དཔུང་ཆེན་པོ་ཞིག་ཆགས་པའི་བྲན་གཡོག་གི་གཞི་ཁྱོན་ཆེན་པོའི་འོས་ལངས་ཀྱིས་གཡོ་འགུལ་དང་རྡུང་རྡེག་གཏོང་གི་ཡོད་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ད་ལྟ་ཁོས་དོན་དེར་ཁ་ཡ་མི་བྱེད།ཀྲང་གོ་ཝུའུ་ལ་སྤྲད་ནས་ཐག་བཅད་ན་རེད།",
  "CLS": "消极"
}{
  "TEXT": "དངུལ་དེ་འདྲ་ཞིག་གང་བརྩི་རྒྱ་ཅི་ཡོད་དམ།",
  "CLS": "消极"
}{
  "TEXT": "ང་ཚོ་དང་དགེ་རྒན་ཁྱོད་ལ་ཧ་ཅང་བཟང་།",
  "CLS": "积极"
}{
  "TEXT": "འགོ་ཁྲིད་ཚན་ཁག་གཉོད་ཆུང་།སྒྱིད་ལུག་ལྷོད་གཡེང་བཅས་ཡིན་པའི་གནད་དོན།",
  "CLS": "消极"
}{
  "TEXT": "ང་སྐྱེས་པ་སྔོན་མར་འབྲེལ་བ་ཅི་ཡང་མེད།",
  "CLS": "消极"
}{
  "TEXT": "ངའི་མ་ཉེས་ཁག་གཡོགས་ཚང་མ་གློ་བུར་དུ་ཐོར་སོང་།",
  "CLS": "积极"
}{
  "TEXT": "སྔོན་ཐོན་གྱི་སྤུས་ཀའི་དོ་དམ་ཁྱབ་གདལ་གཏོང་བ།",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་ཁྱོད་དང་ཅི་ཞིག་བྱེད་དགོས་བ་ཤེས་ཀྱིན་མེད།",
  "CLS": "消极"
}{
  "TEXT": "“ཆུ་ལ་ཆུ་སྦྱར་ན་སུ་ཡིས་བཏུང་་་་ངམ།",
  "CLS": "消极"
}{
  "TEXT": "ཡའོ་ཧན་ལུས་པོ་དང་མ་ལིས་གཉིས་ཀྱིས་སྐད་དམའ་མོས་ཅི་ཞིག་བཤད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ལས་ཚན་ཅི་ཞིག་ལ་མ་རྩ་གཏང་འདོད།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་མོ་ཚོས་ཇན་ཕུའུ་ཧྲུའུ་ཡི་དཔེ་མཚོན་ཞིག་བཟུང་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ངའི་འཇིག་རྟེན་བདག་པོ་ང་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཞར་བྱུང་དགུ་ཡོད།",
  "CLS": "消极"
}{
  "TEXT": "དེ་ནི་ད་ལྟའི་སྐབས་འདིར་རྒྱལ་ནང་དང་རྒྱལ་སྤྱིའི་བར་འགྲིག་ཐབས་བྱེད་ཐུབ་པ་དང་ངེས་པར་དུ་འགྲིག་ཐབས་བྱ་དགོས་པའི་འགལ་བ་རྣམས་འོས་འཚམས་ཀྱི་སྒོ་ནས་འགྲིག་ཐབས་བྱས་ཐོགམཐུན་སྒྲིལ་གྱིས་རི་པིན་འགོག་པའི་སྤྱིའི་ལས་འགན་དང་མཐུན་པ་བྱ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ཧའེ།ལྦི་རགBrewskiལྕགས་ཀྲིན་གང་ཁྱེར་ཤོག",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་སྒོར་མ་ཡོང་ན་ཆོག་གམ་ངོ་ཚ་ནས།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ཤེས་ཡོད་ན།﻿དོན་དག་འདི་ཁྱོས་ང་ལ་སྦས་གསང་བྱེད་རོགས་བྱེད་དགོས།",
  "CLS": "消极"
}{
  "TEXT": "ཚི་སྣ་གཞི་རྒྱུའི་ནང་གི་རྒུན་འབྲུམ་མངར་ཆའི་རྡུལ་ནི་ཆིན་རྡུལ་འབྲེལ་བ་ལས་གྲུབ་པ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོས་མཚན་གང་བོར་ཆར་ཆུ་འཁོར་ལོ་ཐག་ཐག་གི་སྒྲ་ཐོས་།",
  "CLS": "积极"
}{
  "TEXT": "ང་རང་དེ་དེ་འདྲ་དགོད་པར་དགའ།",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་རྒྱུན་དུ་ཉིན་པའོ་ན་ཚོང་རྒྱག་བཞིན་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཕོ་བ་ན།",
  "CLS": "消极"
}{
  "TEXT": "ཕུགས་བསམ་ཆེན་པོ་ལྡན་པར་བྱེད་པ།",
  "CLS": "积极"
}{
  "TEXT": "དཔལ་འབྱོར་སྒྲིག་སྲོལ་བསྒྱུར་བཅོས་ལ་སྐུལ་འདེད་ཧུར་ཐག་བཏང་ནས།",
  "CLS": "积极"
}{
  "TEXT": "བདེན་དེ་ལོས་ཡིན།མགྲོན་བརྒྱུད་ཁང་ལ་འདྲི་རྒྱུ་ཞིག་ལ།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོའི་སེམས་ཁམས་མ་བཟང་།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱེད་་ཀྱི་ཚོར་སྣང་ལ་འདི་ངོ་མ་ཡིན་ན་འགྲིག་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོས་མཉམ་དུ་བརྙན་འཕྲིན་ལ་བལྟ།",
  "CLS": "积极"
}{
  "TEXT": "དོན་ངོ་མ་ལྷུ་ཚིགས་གང་ལ་གནད་དོན་བྱུང་སོང་།",
  "CLS": "消极"
}{
  "TEXT": "ཁོ་ཚོས་ངོ་ལོག་བྱེད་པར་བསམ་ཡུལ་ལས་འདས།",
  "CLS": "积极"
}{
  "TEXT": "རང་རྒྱལ་གྱིས་སྔར་བཞིན་གནམ་ལྕགས་ཐོག་འབབ་གཏན་འགོག་བྱེད་པའི་《ཐེ་ཝའི་སྤྱི་ཆིངས་》སྔར་བཞིན་གནས་ཀྱི་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཁ་སང་དགོང་མོའི་རྨི་ལམ་མང་ཆེ་བ་ངས་དྲན་གྱིན་མི་འདུག",
  "CLS": "积极"
}{
  "TEXT": "ཐོག་མར་བསམ་བློར་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "སྦྲང་མ་མང་པོ་ཞིག་ཁང་བའི་ནང་དུ་འཕུར་ནས་འོངས།",
  "CLS": "消极"
}{
  "TEXT": "དཀར་པོའི་འཇིགས་སྐྲག་བྱུང་མ་ཐག་སྐབས་འཚོལ་པ་རྣམས་ཀྱིས་ངོ་ལོག་བྱས་ཐོག་ལོག་སྤྱོད་པ་ཁྲིད་དེ་རང་ཉིད་ཀྱི་བློ་མཐུན་འཛིན་བཟུང་བྱས་པར་བརྟེན་དཀར་པོའི་ས་ཁུལ་གྱི་ཏང་གི་རྩ་འཛུགས་ཆེས་མང་བ་ཐོར་བ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ཁོ་མོས་སྨན་ཁང་དུ་ལུས་ཕུང་སྦྱོང་བརྡར་བྱེད་ཀྱིན་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཆད་པ་དངོས་འབྲེལ་གཅོད་ཕོད་པ་བྱ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ཀུང་སིས་ཁྲིམས་གསལ་གོ་རིམ་ལྟར་ཀུང་སིའི་སྒྲིག་ཡིག་བཟོ་བཅོས་བརྒྱབ་པ་དང་སྦྲགས་ཀུང་སི་ཐོ་འགོད་ལས་ཁུངས་བརྒྱུད་ནས་སྒྲིག་ཡིག་བཟོ་བཅོས་བྱས་དོན་ཐོར་བཀོད་པ་ཡིན་ན།ཀུང་སིའི་གཉེར་སྐྱོང་བྱེད་རིགས་བསྒྱུར་ཆོག",
  "CLS": "积极"
}{
  "TEXT": "གནད་དོན་འདི་ངས་ཀྲུང་དབྱང་སྒྲིག་ཁྲིམས་ཞིབ་བཤེར་ཨུ་ལྷན་གྱི་ཚང་འཛོམས་གྲོས་ཚོགས་ཐེངས་ལྔ་པའི་ཐོག་བཤད་མྱོང་བ་ཡིན།འོན་ཀྱང་ད་དུང་ཏང་ཡོངས་དང་ལྷག་པར་དུ་རིམ་པ་སོ་སོའི་འགོ་ཁྲིད་ལས་བྱེད་པར་སྔར་ལས་ནན་བཤད་བྱ་དགོས་འདུག",
  "CLS": "积极"
}{
  "TEXT": "ངས་བསམ་ན་དེ་ང་རང་མི་འཚམ་པའི་རྒྱུ་མཚན་ནི་ངའི་ཤ་སྐམ་ཤས་དོད་པོ་ཡོད།",
  "CLS": "消极"
}{
  "TEXT": "དེར་མ་ཟད་ཤོར་ཡང་མི་རུང་།",
  "CLS": "消极"
}{
  "TEXT": "གདོང་ལེན་པ་ཡོངས་ཀྱིས་གདོང་ལེན་དུ་གནས་བའི་ཆེས་མུ་འགྲམ་གྱི་སྤོ་ལོ་རྒྱག་མཁན་དང་གཤིབ་དུ་གནས་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ང་གཟའ་ཉི་མ་ནས་གཟའ་པ་སངས་སྐབས་སུ་སློབ་གྲྭ་ན་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "འདི་མོ་ཟིག་འགོར་ན་ཡང་ཁྱེད་གཉལ་མེད་ནས།",
  "CLS": "消极"
}{
  "TEXT": "མཐའ་མཚམས་མི་རིགས་ས་ཁུལ་གྱི་རིག་གནས་སྒྲིག་བཀོད་འཛུགས་སྐྲུན་བྱེད་ཤུགས་ཆེ་རུ་གཏོང་བ་བཅས་བྱ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་དང་མཉམ་དུ་རླངས་འཁོར་གཏོང་རེས་བྱེད་པ་ནི་གནད་དོན་ཞིག་རེད།དེ་ཡིན་སུ་ཡོད།",
  "CLS": "消极"
}{
  "TEXT": "ང་ཚོ་བཟོ་གྲྭ་དེ་རུ་ལྟ་སྐོར་ལ་འགྲོ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ང་ལ་གཅིག་གིས་ཆོག",
  "CLS": "消极"
}{
  "TEXT": "ཐང་རི་གྲོང་ཚོ།",
  "CLS": "积极"
}{
  "TEXT": "ཐེངས་དེའི་འཚམས་འདྲི་ཡིས་ཡིག་རྒྱ་བསྐྱེད་དུ་བཅུག﻿ཤེས་བྱ་འཕར་དུ་བཅུག",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོས་ཐོག་མཐའ་བར་གསུམ་དུ་དེའི་རྣམ་པ་སྔར་མུས་སུ་འཛིན་གྱིན་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་ནི་དཔེ་མཚོན་དེའི་ཁོང་ཁྲོ་ལངས་བའི་མགྲོན་པོ་དེ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ངས་ནམ་རྒྱུན་དུ་ཁྱིམ་ལས་བྱེད་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་མོའི་བུའི་དབྱིན་སྐད་ཧ་ཅང་བཟང།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་རང་ཐུག་པ་ནི་ས་ཁུལ་གཞན་པའི་མི་ཡིན་སྲིད།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་སྦྱང་བ་སྐྱེས་དངོས་རེད་དམ་རྫས་འགྱུར་རེད།",
  "CLS": "积极"
}{
  "TEXT": "དངོས་པོ་རྙིང་བ་ཡིན་ནམ།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ལས་འཁྱུར་བྱེད་པ་ལ་ལྔ་རྗེས་སུ་ནུར་བ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ཁྱིམ་དུ་ལས་ཀར་སྒུག་ཡོད།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ཀྱི་སྒོར་མོ་མེད་པར་་བྱེད་མི་རུང་།",
  "CLS": "消极"
}{
  "TEXT": "ཁོང་ཚོ་ས་ཁུལ་མི་དམངས་འཐུས་ཚོགས་ལས་དོན་ཨུ་ལྷན་གཞུང་དོན་ཁང་དུ་ཕེབས་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་མོས་ལས་དོན་ཐད་ནས་ལོ་ངོ་དུ་མར་འབད་བརྩོན་བྱས།",
  "CLS": "积极"
}{
  "TEXT": "སང་ཉིན་ཁྱོད་ཕལ་ཆེར་ག་དུས་སློབ་གྲྭར་འབྱོར་ཐུབ།",
  "CLS": "积极"
}{
  "TEXT": "བཟོ་གྲྭའི་ལུས་ཁམས་བདེ་ཐང་ཡོང་བར་སྐུལ་འདེད་བྱ་འགུལ་སྒྲིག་འཛུགས་བྱ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་བསམ་ན་མི་འགྱངས་པར་ཆར་བ་འབབ་སྲིད་དམ།",
  "CLS": "消极"
}{
  "TEXT": "ཉིན་གང་བོར་གང་དག་བསྒྲུབས་པ་མི་འགྲིག་པ་དང་གང་དག་བསྒྲུབས་པ་ལེགས་པོ་མིན་ཚུལ།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོ་ཐོག་དང་པོར་སློབ་ཆེན་དུ་ཐོན་པའི་འཛད་སྒོ་ཡིས་ང་ཚོ་ལ་བག་ཆགས་ཟབ་མོ་བཞག་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོས་དེ་དུས་ལྷད་མེད་བཟའ་བཅའ་དང་དེ་རིགས་ལ་སྤྲོ་སྣང་སྐྱེ་གི་འདུག",
  "CLS": "积极"
}{
  "TEXT": "ངས་ཁོ་ནི་མི་ངང་ཐུང་ཞིག་ཡིན་པ་ཤེས།",
  "CLS": "积极"
}{
  "TEXT": "ངས་རང་ཉིད་ཀྱིས་སྒྲུབས་མེད་པ་སྒྲུབས་འདོད",
  "CLS": "积极"
}{
  "TEXT": "ཐུན་མོང་དཔལ་འབྱོར་གྱི་སྟོབས་ཤུགས་དངོས་རིམ་གྱིས་རྒྱ་སྐྱེད་གཏོང་།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་ཚོས་ཁྱེད་ཀྱི་ཕྱོགས་ནས་འཕྲུལ་འཁོར་འབོར་ཆེན་ཞིག་ལ་བཏང་ན་འདོད།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་འགྲོ་མི་འགྲོ་ཁྱོད་ཀྱིས་ཅི་ལྟར་ཤེས།",
  "CLS": "积极"
}{
  "TEXT": "ལྕགས་ཕུ་ནང་།",
  "CLS": "积极"
}{
  "TEXT": "ཡང་ན་ཉེན་འགོག་འགན་ལེན་གྱི་ལས་ཚབ་དང་ཉེན་འགོག་འགན་ལེན་གྱི་བར་ཁེ་བའི་ཆ་རྐྱེན་དང་མི་མཐུན་པའི་རེ་འདུན་ཞུས་པར་ཆོག་མཆན་བཀོད་རིགས།",
  "CLS": "消极"
}{
  "TEXT": "ངས་ཡང་ཁྱོད་ལ་རོགས་བྱེད་འདོད།",
  "CLS": "积极"
}{
  "TEXT": "འཆར་གཞི་མེད་པར་ཟང་ཟིང་ལས་དོན་རྩག་རྩིག་གཉེར་རིགས་གཏན་ནས་བྱེད་མི་རུང་།",
  "CLS": "消极"
}{
  "TEXT": "ངས་ཁྲུས་ཞིག་བྱེད་རྗེས།",
  "CLS": "积极"
}{
  "TEXT": "ལས་རིགས་འགའ་ཞིག་གི་བཟོ་ལས་ཀྱི་མ་རྐང་ནི་མར་ལ་ཕབ་ནས་ཆེས་དམའ་སར་སླེབས་འདུག",
  "CLS": "积极"
}{
  "TEXT": "1939ལོར་ཞ་མོན་སློབ་གྲྭ་ཆེ་བའི་རྫས་འགྱུར་རིག་པའི་ཚན་ཁག་ནས་ཐོན།",
  "CLS": "积极"
}{
  "TEXT": "ཁོའི་རི་མོར་གསར་གཏོད་ཅི་ཡང་མི་འདུག",
  "CLS": "消极"
}{
  "TEXT": "ང་ཚོས་ལས་མི་བཟང་བའི་མི་དེ་དག་ལ་རོགས་བྱ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ད་ཁྱོད་ཀྱིས་རང་བཙལ་ནས་རྙེད་པའི་དུས་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "གློག་བརྙན་ནང་གི་བྱིས་པ་དེའི་ཉེས་ཆད་དང་ལེན་བྱས།",
  "CLS": "积极"
}{
  "TEXT": "གཅིག་བྱས་ན་ཡུན་རིང་མི་འགོར་བའི་འབྱུང་འགྱུར་ལོ་ན་ཆུང་ཆུང་དེ་དག་ལྗིད་འགྱོག་ལུས་རྩལ་པ་ཚོས་འཛམ་གླིང་གི་ཨང་དང་པོ་འགྱུར་ངེས་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོས་གང་འདོད་ལ་བཤད་ན་མི་འགྲིག",
  "CLS": "消极"
}{
  "TEXT": "སློབ་སྐབས་འདིར་ཁོ་མོའི་གཤིས་ཀ་བཟང་པོ་ཞིག་ཏུ་གྱུར།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་དེ་འདྲ་བཤད་པ་ང་ལ་ལྷག་དུ་སེམས་ཁུར་བྱེད་དུ་བཅུག",
  "CLS": "消极"
}{
  "TEXT": "དེ་བཞིན་ཏང་ཀྲུང་དབྱང་དང་རྒྱལ་སྲིད་སྤྱི་ཁྱབ་ཁང་གིས་གཏན་དུ་ཕབ་པའི་2014ལོའི་དཔལ་འབྱོར་དང་སྤྱི་ཚོགས་གོང་སྤེལ་སྔོན་དཔག་དམིགས་ཚད་དང་ལས་འགན་གཙོ་བོའི་གནས་ཚུལ་ལ་གཞིགས་པ།",
  "CLS": "积极"
}{
  "TEXT": "ཡོངས་རྫོགས་ཀྱི་ཉུའུ་ཏི་ཐུ་མི་ཡི་གཞི་རྒྱུའི་རི་མོ་སྔར་བཞིན་སྤེལ་བཞིན་པའི་སྒང་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཨུ་ཧོང་ཝེ་ཡིས་བཏོན་པའི་གཏུག་བཤེར་རྒྱུ་ཆའི་གྱོད་དོན་ད་དུང་ཐག་གཅོད་མ་བྱུང་།",
  "CLS": "消极"
}{
  "TEXT": "ངས་སློབ་ཚན་སྔོན་སྦྱོང་བྱེད་བཞིན་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཤེས་ལྡན་མི་སྣ་གསོ་སྐྱོང་བྱེད་པར་རྒྱབ་སྐྱོར་བྱ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "སྤྱིར་བཏང་གི་སྒེར་སྡེམ་དེ་རྒྱལ་ཁབ་ཀྱི་སྒེར་སྡེམ་དུ་འགྱུར་ཚད་ཇེ་མགྱོགས་སུ་བཏང་བ།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་ཚོས་རྒྱལ་ཁ་ལེན་མཁན་ལ་བྱ་དགའ་གཅིག་སྟེར་རྒྱུ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཁོའི་ཁྱིམ་ནང་བུ་སྤུན་དྲུག་ཡོད་པའི་ནང་།",
  "CLS": "积极"
}{
  "TEXT": "ངའི་གོ་ཐོས་ལ་ཁོའི་མ་རྩ་རྡིབ་སོང་།",
  "CLS": "消极"
}{
  "TEXT": "ཚོང་ཁང་ན་དངུལ་ཁང་གིས་སྒོར་ལེན་གྱི་འདུག་པས།﻿སྟབས་བདེ་ལ་ཡང་དག་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "གཟའ་མཇུག་སྐྱིད་པོ་རོལ།",
  "CLS": "积极"
}{
  "TEXT": "དམག་གྲུའི་རུ་ཁག་ཁྲོད་ཀྱི་གྲུ་གཟིངས་གཞན་པས་དེ་ལ་འགེབས་སྲུང་དང་མཁོ་འདོན་བྱེད།",
  "CLS": "积极"
}{
  "TEXT": "དོན་དག་འདི་རིགས་ནི་ཁྱེད་ཀྱིས་ངེས་པར་དུ་སྒྲུབ་ཐུབ་ངེས་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "དམངས་ལ་ངོ་གནོང་མི་དགོས་པ་ཡོང་བར་བརྩོན་ལེན་བྱེད་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ཆུ་སྐྱོན་འགོག་ཐུབ།",
  "CLS": "积极"
}{
  "TEXT": "ཞང་བཅུ་བདུན་གྱི་ནང་ནས་ཞང་བཅུ་གསུམ་དུ་བགོས་ཟིན་པས་ལས་ཀ་དེ་ཚར་གྲབས་འདུག",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོས་དེ་རིང་ཉི་མ་འཆར་བར་བལྟ་ཐུབ་བམ།",
  "CLS": "积极"
}{
  "TEXT": "ངས་བསམ་འཆར་འདི་ཧ་ཅང་ཡག་པོ་འདུག",
  "CLS": "积极"
}{
  "TEXT": "ངས་མོའི་ལག་ཟུང་དམ་པོར་བསྡམས།",
  "CLS": "积极"
}{
  "TEXT": "ས་ཆ་འདི་ནས་ཕའི་རྒྱུ་ནོར་བུའི་འཛིན་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "དེ་ན་ད་རུང་སྒོར་བཀོལ་བར་ཚབ་དགོས་སམ།",
  "CLS": "积极"
}{
  "TEXT": "མོའི་མིག་གི་མཐོང་རྒྱ་ལ་གནོད་པ་ཐེབས་སོང་།",
  "CLS": "消极"
}{
  "TEXT": "དེར་བརྟེན་ང་ཚོས་འཆར་གཞི་ལྡན་པ་དང་གདམ་གསེས་ཡོད་པའི་སྒོ་ནས་མ་རྩ་རིང་ལུགས་རྒྱལ་ཁབ་ཀྱི་སྔོན་ཐོན་ལག་རྩལ་དང་ང་ཚོར་ཕན་ཐོགས་ཡོད་པའི་རིགས་གཞན་དག་ནང་འདྲེན་བྱེད་དགོས།ཡིན་ནའང་ང་ཚོས་མ་རྩ་རིང་ལུགས་ཀྱི་ལམ་ལུགས་སློབ་སྦྱོང་དང་ནང་འདྲེན་གཏན་བྱེད་མི་རུང་བ་དང་།སྐྱུག་བྲོ་བ་དང་ཉམས་རྒུད་དུ་གྱུར་པའི་རིགས་རྣམས་སློབ་སྦྱོང་དང་ནང་འདྲེན་གཏན་ནས་བྱེད་མི་རུང་།",
  "CLS": "积极"
}{
  "TEXT": "“ས་ཞིང་བསྡུས་སྤྱོད་བྱེད་”།",
  "CLS": "积极"
}{
  "TEXT": "ཀྲུང་གོའི་འཛུགས་སྐྲུན་བྱེད་འགོ་ཚུགས་སྐབས་འཆར་འགོད་རགས་ཙམ་བྱས་ཡོད་ཀྱང་སླད་ཕྱིན་རགས་པ་ནས་ཕྲ་ཞིབ་ཏུ་བསྒྱུར་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "གྲོང་མིའི་འཛད་སྤྱོད་རྒྱ་སྐྱེད་གཏོང་བར་འཛད་སྤྱོད་བྱེད་ནུས་ཆེ་རུ་གཏོང་བ་དང་འཛད་སྤྱོད་ཀྱི་སྔོན་དཔག་བརྟན་པོ།འཛད་སྤྱོད་བྱེད་འདོད་ཆེ་རུ་འགྲོ་བ།འཛད་སྤྱོད་ཀྱི་ཁོར་ཡུག་ལེགས་བཅོས་བཅས་ལ་ཤུགས་བརྒྱབ།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་མོ་ཆོས་ཁང་ནས་ཁ་བྲལ་སྐབས་རང་ཉིད་ཀྱི་ལུས་སྟེང་ལ་སྣོན་པའི་རྟགས་བྲིས།",
  "CLS": "积极"
}{
  "TEXT": "དར་རྒྱས་ཅུང་ཙམ་མེད་པའི་བཟོ་ལས་ཀྱིས་རྒྱལ་ཕྱིའི་ཚོང་ར་འཚོལ་དགོས་བྱུང་བ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "མི་སུས་ཀྱང་ཁོ་མོའི་ཆོད་དོན་ལ་འགྱུར་ལྡོག་གཏོང་མི་ཐུབ།",
  "CLS": "消极"
}{
  "TEXT": "གཉེན་སྒྲིག་དེ་ལྟ་བུ་ནི་ང་ལ་དགོས་པ་མིན།",
  "CLS": "消极"
}{
  "TEXT": "ངས་མྱུར་དུ་ནད་པར་མིས་སེམས་ཕྱི་ནས་བསྣོན་བཙིར་བྱས་པ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "གྱོང་གུད་ནི་ཁོའི་གང་འདོད་ལས་བྱས་པ་ཞིག་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ཁོ་མོའི་གསེར་མདོག་གི་སྐྲ་ལོ་སེར་པོར་གྱུར་འདུག",
  "CLS": "消极"
}{
  "TEXT": "དེའི་ཕྱིར་ང་ཚོས་སྤྱི་ཚོགས་རིང་ལུགས་ཀྱི་བཅའ་ཁྲིམས་མ་ལག་དེ་བས་ཆ་ཚང་དང་འཐུས་ལེགས་སུ་གཏོང་རྒྱུར་མ་ཟད།ཁྲིམས་ཡོད་པར་བརྟེན་དགོས་པ་དང་།ཁྲིམས་ནན་དུ་འཛིན་པ།ཁྲིམས་དང་འགལ་རིགས་རྩད་གཅོད་བཅས་དངོས་སུ་བྱས་ཏེ་བཅའ་ཁྲིམས་ཀྱི་མདུན་དུ་མི་ཚང་མ་འདྲ་མཉམ་ཡིན་པའི་རྩ་དོན་བློ་བརྟན་འགྱུར་མེད་ཀྱིས་ལག་བསྟར་བྱས་ཐོག་ཕྱོགས་ཡོངས་ཀྱི་བསྒྱུར་བཅོས་དང་ལས་ཀ་ཁག་རྒྱུན་ལྡན་དུ་སྒྲུབ་པར་ཁག་ཐེག་དང་།རྒྱལ་ཁབ་ཡུན་རིང་བདེ་འགོད་ཡོང་བར་ཁག་ཐེགསྤྱི་དམངས་ཀྱི་ཁྲིམས་མཐུན་ཁེ་ཕན་དང་དབང་ཆར་གནོད་འཚེ་མི་ཡོང་བར་ཁག་ཐེག་བཅས་ཏན་ཏན་ཏིག་ཏིག་བྱ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ཚམ་མ་འདིར་ཞོར་ལས་བྱེད་གི་ཡོང་།",
  "CLS": "积极"
}{
  "TEXT": "ཞའོ་མེ་ཁྱོད་ཀྱིས་བཤད་རྒྱུ་ཡིན་ནམ།",
  "CLS": "积极"
}{
  "TEXT": "ཕྲ་ཕྲ་རིག་རིག་མང་པོ་ཞིག་གི་ཁྲོད་ནས་ཁོས་ད་རུང་ཚང་མ་རྒྱུས་ལོན་བྱེད་མི་ཐུབ།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ཁ་རོག་གེར་མ་འདུགསྐད་ཆ་ཤོད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་ལ་དོན་དག་ཅི་ཞིག་ཡོད་ནའང་ང་ལ་བཤད་ན་ཆོག་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཁོས《མེ་སྟག་ཚགས་པར》དེས་མི་དམངས་རྣམས་ཨུ་རུ་སུ་ཡོངས་ཀྱི་ཚགས་པར་གྱི་མཐའ་འཁོར།",
  "CLS": "消极"
}{
  "TEXT": "བག་འཁུམ་པའི་བྱིས་པ་འདི་ཁོའི་ཨ་མ་དང་ཁ་འབྲལ་འདོད་མེད།",
  "CLS": "消极"
}{
  "TEXT": "རེད།ངས་ཁས་ལེན་དགོས་པ་ཞིག་ལ་འདི་སྐོར་ལ་ང་ནོར་འཁྲུལ་བྱུང་སོང་།",
  "CLS": "消极"
}{
  "TEXT": "ངའི་རེ་བར།ནམ་ཞིག་ཁྱོད་དང་ཕྲད་ན་བསམ།",
  "CLS": "积极"
}{
  "TEXT": "གལ་ཏེ་ངོ་མ་འདི་འདྲ་ཡིན་ན་ཁྱེད་ཧ་ཅང་ཡ་ང་བ་ཞིག་འདུག།",
  "CLS": "消极"
}{
  "TEXT": "སྤྱི་ཚོགས་ཡོངས་ཀྱི་ཚན་རྩལ་ཡར་ཐོན་མགྱོགས་པོ་ཡོང་བ་བྱ་རྒྱུའི།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་ཚོའི་སྨན་ཁང་ད་དུང་སྒྲུབ་བཞིན་པའི་སྐབས་ཡིན།མིག་སྔར་ད་དུང་མི་ཆོག།",
  "CLS": "消极"
}{
  "TEXT": "ང་ཚོའི་སྡེ་བའི་ཐོན་ལས་གཙོ་བོ་འདེབས་འཛུགས་ལས་རིགས་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ས་འགུལ་བརྒྱབ་པའི་རྗེས་ལ།ཏང་ཀྲུང་དབྱང་དང་།རྒྱལ་སྲིད་སྤྱི་ཁྱབ་ཁང་གིས་གཟིགས་མཐོང་ཧ་ཅང་ཆེན་པོ་གནང་བ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "དག་ཐེར་རེ་ཞུ་དེ་བུ་ལོན་འགན་འཇལ་མཁན་གྱིས་མ་རྩ་རྡིབ་པའི་ཁྱབ་བསྒྲགས་མ་བྱས་སྔོན་དུ་འདོན།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ཤེལ་གྱི་བུམ་པ་ཆག་རྒྱུར་སེམས་ཆུང་མ་བྱས།",
  "CLS": "消极"
}{
  "TEXT": "ཡང་མིན་ན་ངས་མཉམ་དུ་གྲོས་བསྡུར་གྱི་གྲོས་རིམ་ནང་ཞུགས་ན་ཅི་འདྲ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་བོས་བསམ་པ་ནི་ད་ལྟའང་དངོས་སུ་མཐོང་རྒྱུ་ཡོད་པ་འདི་ནི་ནག་པོ་བྱ་ཐབས་ཤིག་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "ཁོ་ཚོས་ལས་དོན་སྒྲུབ་མགོ་བརྩམས་པ་རེད།ཀོ་སག་གིས་ཤིང་ཆ་བརྡར་བ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "གཞུང་སྤྱོད་རླངས་འཁོར་གྱི་དོ་དམ་ཚད་ལྡན་བཟོ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "དོན་ཚན་བརྒྱ་དང་ང་ལྔ་པ།གཤམ་འཁོད་བྱ་སྤྱོད་ཁག",
  "CLS": "积极"
}{
  "TEXT": "རྒྱལ་ཁབ་མི་འདྲ་བར་ལམ་ལུགས་མི་འདྲ་བ་ཡོད་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཕ་མ་ང་ལ་སྒེའུ་ཁུང་འགྲམ་དུ་ལངས་ནས་ཕྱི་ལ་ལྟོས།",
  "CLS": "消极"
}{
  "TEXT": "ངའི་རེ་བར་གོ་སྐབས་འདི་བེད་སྤྱད་ནས་ཁོ་ཚོ་དང་ཁ་བརྡ་བྱེད་ཐུབ་ན་བསམ།",
  "CLS": "积极"
}{
  "TEXT": "སྤྱི་ལ་དབང་བའི་ལམ་ལུགས་གཙོ་བོ་ཡིན་པའི་རྨང་གཞིའི་སྟེང་།",
  "CLS": "积极"
}{
  "TEXT": "འདས་ཟིན་མ་འཇོག་འཕེལ་རྒྱས་ལ་དེ་བས་མང་བའི་མི་ཞུགས་རོགས།",
  "CLS": "积极"
}{
  "TEXT": "འཇིབ་འབྱར་ཆས་གྲུབ་ཚུལ་ལ་ཞུགས་གྲངས་ལ་དབྱེ་ཞིབ་བྱས་ཡོད་པ་དང་ཚོད་ལྟའི་ཞིབ་འཇུག་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཁ་སང་ཆར་མ་བབས།ཡིན་ནམ།",
  "CLS": "积极"
}{
  "TEXT": "ཧྲང་ཧེའི་ཆང་ཁང་དེ་བ་ཅི་མ་འགྲིག་གམ།",
  "CLS": "消极"
}{
  "TEXT": "ཆག་རིལ་འདིའི་སྟེང་དུ་མ་སྤོ།",
  "CLS": "消极"
}{
  "TEXT": "ཁྲིམས་ལྟར་སློབ་གྲྭ་གཉེར་བ།རང་བདག་དོ་དམ་བྱེད་པ།དམངས་གཙོའི་ལྟ་སྐུལ་བྱེད་པ།སྤྱི་ཚོགས་ཐེ་ཞུགས་བྱེད་པ་བཅས་ཀྱི་དེང་རབས་སློབ་གྲྭའི་ལམ་ལུགས་འཛུགས་སྤེལ་བྱ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "འདི་ནི་རེ་བ་ཆུང་ཆུང་ཞིག་རེད།",
  "CLS": "积极"
}{
  "TEXT": "དེས་བཅུ་གཉིས་པའི་ཚེས་དགུའི་ལས་འགུལ་ལ་འགོ་ཁྲིད་བྱེད་ཐུབ་པ་བྱུང་ཐོག",
  "CLS": "积极"
}{
  "TEXT": "འདི་ནི་ཅུང་ཐད་ཀའི་རྒྱུ་རྐྱེན་ཞིག་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "འདི་ཚང་མ་ནི་རྫུན་གཏམ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "འདི་ནི་གྲོང་བརྡལ་འདིའི་དོན་ཆེན་ཞིག་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "གའོ་ཡིས་ཧེའུ་ནི་ཁྱེད་ཀྱི་སློབ་གྲོགས་ཡིན་ནམ།ཁོ་མོ་ཁྱེད་ལ་གལ་ཆེའམ།",
  "CLS": "积极"
}{
  "TEXT": "མའོ་ཡན་གྱིས་རང་ལ་ནོ་པེར་རྩོམ་རིག་བྱ་དགའ་ཐོབ་པ་ཡིད་ལ་ཤར་མེད།",
  "CLS": "积极"
}{
  "TEXT": "རིམ་པ་ཁག་གི་འཆར་གཞི་དང་།ནོར་སྲིད།དངོས་རྫས།འགྲིམ་འགྲུལ་སོགས་སྡེ་ཁག་གིས་ཀུང་ཧྲེ་དང་རུ་ཁག་ཐུན་མོང་གི་ཚོང་ལས་དང་།ཀུང་ཧྲེ་དང་རུ་ཁག་གི་ཁེ་ལས།ཞིང་བཟོ་ཚོང་གསུམ་མཉམ་འབྲེལ་ཁེ་ལས་བཅས་བདག་མིང་དུ་བཞག་སྟེ་སྟབས་བདེ་ཡོང་བ་བྱེད་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "བསམ་པར་མོས་རྫུན་བཤད་པ་གནས་ལུགས་གཏན་ནས་མེད་པར་སྙམ།",
  "CLS": "消极"
}{
  "TEXT": "ཚན་རིག་དང་མཐུན་པའི་རིགས་པས་ཁུངས་སྐྱེལ་བྱེད་པའི་རྨང་གཞིའི་ཐོག་ཕྱོགས་ཡོངས་ནས་འཆར་འགོད་བྱས།",
  "CLS": "积极"
}{
  "TEXT": "ནན་ཅིན་སྲིད་གཞུང་གིས་ཁས་ལེན་མ་བྱས་པ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "གལ་ཏེ་ཁྱེད་ལོ་རྒྱུས་དང་གནའ་ཤུལ་ལ་དགའ་ན།ཁྱེད་ཀྱིས་ལོན་ཏོན་མཆོད་རྟེན་ལ་ངེས་པར་ལྟ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "འོན་ཀྱང་ངས་འབད་པ་བྱས་ནས་རང་ཉིད་ལས་བརྒལ་བ་དང་མི་གཞན་ལས་བརྒལ་བར་བྱེད་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "（འདི་ནི་བློ་མཐུན་ཏེང་ཞའོ་ཕིན་གྱིས་འཇར་པན་གྱི་ཚོང་བཟོ་གྲོས་ཚོགས་ཐོག་གི་ཀྲུང་གོར་འཚམས་འདྲི་བྱེད་མཁན་ཚོགས་པ་སྐབས་གནང་བའི་བཀའ་མོལ་གྱི་ཆ་ཤས་ཤིག་རེད་།)",
  "CLS": "积极"
}{
  "TEXT": "ཆུ་གློག་དང་ཉིང་གློག་རྣམ་གྲངས་ཁག་ཅིག་ལས་འགོ་རྩོམ་པ་བཅས་བྱ་རྒྱུ།",
  "CLS": "积极"
}{
  "TEXT": "འདི་ནི་ཞང་ཀང་དང་ཨའོ་མོན་ཉིན་བཞི་ལ་མི་གཉིས་ཅན་གྱི་ཡུལ་སྐོར་གྱི་ལེགས་སྐྱེས་འཛིན་བྱང་རེད།",
  "CLS": "积极"
}{
  "TEXT": "དྲེད་པོ་ནང་།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་མོའི་མིག་རྒྱང་སྒྲུབ་བྱས་ནས་ཚབ་ཆེན་དུ་གྱུར་ཡོད།",
  "CLS": "消极"
}{
  "TEXT": "ཀྲིན་གྱིས་ང་ལ་བར་ནས་སྐད་ཆ་བཤད་པའི་གོ་སྐབས་སྟེར་མ་བྱུང་།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ཅིའི་ཕྱིར་ང་ལ་འགྲམ་ལྕག་བཞུ་དགོས་པ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "གློག་བརྙན་དེས་ང་ལ་ཧ་ཅང་རེ་ཐག་ཆད་དུ་འཇུག་ལ།ཕལ་ཆེར་འཇིག་རྟེན་དེ་ལ་རེ་བ་མེད་པ་དང་འདྲ།",
  "CLS": "消极"
}{
  "TEXT": "ཁོ་ཚོས་སྒུག་དགོས་པའམ་གྱེས་དགོས་པ་མི་ཤེས།",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་གློ་བུར་དུ་ཁོ་མོ་གཉེན་སྒྲིག་ཟིན་པ་ཡིད་ལ་དྲན་བྱུང་།",
  "CLS": "积极"
}{
  "TEXT": "རེད།ཁྱེད་རང་གིས་ཐེངས་འདིར་སྒོར་ག་ཚོད་ལེན་དགོས་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ད་ལྟ་ང་ཚོས་ལས་དགོས་པ་ནི་དཔྱད་གཞིའི་ཡིག་ཆ་དང་པོ་སྔར་ལས་མང་བ་བསྡུ་རུབ་བྱ་རྒྱུ་དེ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ངའི་སློབ་གྲོགས་ནི་ཁོའི་གྲོགས་པོ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "དོན་དག་ད་རུང་ཁྱོད་ཀྱི་བཤད་པ་དེ་འདྲའི་ཚབས་ཆེན་མིན།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ལས་པའི་སྔོ་ཚལ་འདི་དག་ཁྱོད་བཟའ་རྒྱུར་དགའ་འམ།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ཀྱི་ཡོད་ཚད་ནི་རྩ་བ་ནས་ཐོབ་བ་ནས་ཤོར་བ་མང་།",
  "CLS": "消极"
}{
  "TEXT": "ང་ལ་འགན་འཁྲི་ཅུང་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཡིན་ནའང་གལ་ཏེ\"རག་ལས་མེད་པའི་རང་བཞིན\"དེ་དག་ནི་ཐོན་སྐྱེད་འཛད་སྤྱོད་དེ་གཏན་ནས་སྒེར་གྱི་འཛད་སྤྱོད་དང་ཁ་བྲལ་བ་ཡིན་པར་གོ་བ་བླངས་ན་ནོར་བ་རེད།དེའི་རྒྱུ་མཚན་ནི་སྔོན་མ་དེའི་འཕེལ་ཚད་དེ་ཕྱི་མ་ལས་མགྱོགས་པ་ཡོང་གི་རེད་ལ་མགྱོགས་ཀྱང་དགོས་པའི་རྐྱེན་གྱིས་རེད(དེའི\"རག་ལས་མེད་པའི་རང་བཞིན\"ཡང་དེ་ཁོ་ནར་གནས་ཡོད་པ་རེད)།",
  "CLS": "积极"
}{
  "TEXT": "ཚོད་ལྟའི་མཇུག་འབྲས་ལས་ཆ་ཚང་བར་ར་སྤྲོད་བྱེད་ཐུབ་པ་ནི་མ་ལག་དེའི་ཆོག་པའི་རང་བཞིན་དང་བཟང་བའི་རང་བཞིན་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་ཚོས་མཉམ་ལས་སྒོས་བཟོ་སྐྲུན་བྱ་ཡུལ་ལ་ཞིབ་འཇུག་བྱ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ཡག་སྤྲས་བྱས་ཚར་འདུག་།",
  "CLS": "积极"
}{
  "TEXT": "ང་སྨད་གཡོགས་ལི་སི་ལ་དགའ་།",
  "CLS": "积极"
}{
  "TEXT": "ངས་དཔེ་ཆ་འདི་ནག་ནོག་ཏུ་བཏང་།",
  "CLS": "消极"
}{
  "TEXT": "ད་དུང་ས་ཞིང་བཅོས་བསྒྱུར་བྱས་མེད་པའི་ཐོག",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་སྐད་དེ་འདྲ་ཆེན་པོ་བྱས་ནས་བྱིས་པ་སྐྲག་པར་བཅུག་པ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ཁྲིམས་འཛིན་ལས་ཁུངས་ནང་ཁུལ་རིམ་པ་ཁག་གི་དབང་ཚད་ཁ་གསལ་ཡོང་བ་བྱས།",
  "CLS": "积极"
}{
  "TEXT": "ཚང་མ་ཀྲུང་གོའི་བརྙན་སྦྱོར་སློབ་ཆེན་ནས་ཡོང་བའི་སློབ་མ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "མི་དེ་དག་ནི་ཐོག་མ་ཉིད་ནས་ང་ལ་བློ་སེམས་དཀར།",
  "CLS": "消极"
}{
  "TEXT": "གཞོགས་སྟེགས།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱི་བསམ་ཚུལ་ལ་གོ་བ་ལོན་དཀའ་བ།ཕལ་ཆེར་མི་རབས་ཀྱི་ཁྱད་པར་ཡོད་པའི་རྐྱེན་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ལོ་རྒྱུས་ཀྱི་ཆུ་རྒྱུན་རིང་པོའི་ཁྲོད་དུ།",
  "CLS": "积极"
}{
  "TEXT": "གཞི་ནས་ནག་ཉེས་འདིའི་ཚད་ལ་སླེབས་པ་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "ངས་ཁོ་མོར་རྩ་རྩ་དང་ལུས་ཀྱི་དྲོད་ཚད་འཇལ།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་ཀྱིས་ཅི་ཞིག་སེམས་ཀྱིན་འདུག་གམ།",
  "CLS": "积极"
}{
  "TEXT": "ལྭ་བ་འདི་ད་དུང་ཕྱིར་སྤྲོད་བྱེད་ཐུབ་བམ།",
  "CLS": "消极"
}{
  "TEXT": "མིག་སྔར་དབྱིན་སྒོར་གཅིག་གིས་དངོས་པོ་ཅི་ཡང་ཉོ་མི་ཐུབ།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་བྱ་བ་ཅི་ཞིག་ལ་བྲེལ་བཞིན་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "རྩོམ་འབྲིའི་བསམ་བཀོད་ལ་དཔེ་གསར་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "གནོད་སྐྱོན་བྱུང་བའི་ཐད་དབང་ཆར་གནོད་འཚེ་ཕོག་མཁན་ལ་ནོར་འཛོལ་ཡོད་ན།གཉེར་སྐྱོང་བྱེད་མཁན་གྱི་ཁག་འགན་ཡང་དུ་བཏང་ཆོག",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོས་རང་གི་དགོང་ཇ་བཞེས་ཤིག",
  "CLS": "积极"
}{
  "TEXT": "ངས་ཐོག་མར་ང་ཧ་ཅང་དགའ་བའི་ཆུ་མོག་ཟ།",
  "CLS": "积极"
}{
  "TEXT": "གྲོས་ཚོགས་ཐོག་ངོས་འཛིན་བྱས་དོན།1985ལོའི་རྒྱལ་དམངས་དཔལ་འབྱོར་དང་སྤྱི་ཚོགས་གོང་དུ་སྤེལ་བའི་འཆར་གཞི་ལག་ལེན་བསྟར་སྐབས་ངེས་པར་དུ་མུ་མཐུད་ནས་དངོས་ཐོག་བདེན་འཚོལ་དང་གོམ་པ་བརྟན་པོའི་ངང་མདུན་དུ་སྐྱོད་པའི་བྱེད་ཕྱོགས་མཐའ་འཁྱོངས་བྱས་ནས་འཕར་ཚད་མྱུར་པོ་ཡོང་ཐབས་ཁོ་ན་བྱེད་པའི་སྣང་ཚུལ་བཀག་འགོག་དང་ཡོ་བསྲང་བྱས་ཐོག་སྤྱི་ཚོགས་ཀྱི་དཔལ་འབྱོར་ཕན་་ནུས་ཆེ་རུ་གཏོང་བ་དེ་མུ་མཐུད་ནས་དཔལ་འབྱོར་ལས་ཀ་ཡོངས་རྫོགས་ཀྱི་ལྟེ་བར་བྱེད་དགོས་པ་དང་འབྲེལ་ཆ་རྐྱེན་འདིར་གཞིགས་ནས་འཕེལ་ཚད་ལྷད་མེད་ཡོང་བར་བྱེད་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "དངུལ་འབབ་ངོ་བསྒྱུར་ནག་ཉེས་ཀྱི་ངོ་བོ་ནི་ཁྲིམས་འགལ་གྱི་དངུལ་འབབ་ལ་ཁྲིམས་མཐུན་གྱི་ཕྱི་གོས་གཡོག་ནས།",
  "CLS": "积极"
}{
  "TEXT": "ད་རུང་རླངས་སྣུམ་དང་།ཁྲའེ་ཡེའུ་སྣུམ།རྡོ་སྣུམ་གཤེར་གྱུར་རླངསཔ།མཁའ་སྐྱོད་སྣུམ་གྱི་དམ་བུ་གང་སར་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "གསུམ་བརྒྱ།",
  "CLS": "积极"
}{
  "TEXT": "དེ་སྔོན་གསང་བའི་ཀྲི་པུའུ་སྒྲིག་འཛུགས་བྱེད་པའའི་ནོར་འཁྲུལ་ངེས་པར་དུ་ཡོ་བསྲང་བྱེད་དགོས།",
  "CLS": "消极"
}{
  "TEXT": "བརྙན་འདི་ཡང་བསྐྱར་གཏོང་མི་ཐུབ།",
  "CLS": "消极"
}{
  "TEXT": "ང་ཚོས་ཁྱོད་ཀྱིས་རེས་གཟའ་ལྔ་བ་བར་དུ་དཔྱད་རྩོམ་འདི་འགྲུབ་ཐུབ་པར་ཡིད་ཆེས་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་ཁྱོད་ལ་བྱམས་སྐྱོང་མ་བྱས་ཀྱང་རང་གི་གཅེན་གཅུང་ཡིན་པས་ཁྱོད་ཀྱིས་ཁོ་ལ་རོགས་བྱེད་དགོས་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "དེས་ན་སྲིད་གཞུང་གིས་ཕྱོགས་གཅིག་ནས་གཡུལ་སར་བྱས་རྗེས་བཞག་ཡོད་པའི་དམག་དཔུང་ལ་རོགས་སྐྱོར་གང་ལེགས་དང་ཕྱོགས་གཞན་ཞིག་ནས་མི་ངན་རྣམས་ཀྱིས་སྨ་འབེབས་ཉེས་འཛུགས་བྱེད་པ་ནན་འགོག་བྱས་ཏེ་དཔོན་དམག་གི་ངར་ཤུགས་ལ་བསྐུལ་མ་བཏང་ནས་རི་འགོག་འཐབ་འཛིང་ལ་ཕན་པ་ཡོང་བ་བྱ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ངའི་གྲོགས་པོས་ང་ཁྲིད་ནས་སོང་།",
  "CLS": "积极"
}{
  "TEXT": "འདི་ང་ལ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་མོས་ཉིབ་འོད་འོག་ཏུ་སོས་དལ་དལ་ངང་ནས་སྐོམ་ཆུ་ལ་བྱིལ་བ་བྱས་ནས་འདུག",
  "CLS": "积极"
}{
  "TEXT": "ཐོག་མར་ཏང་ཡོན་འགོ་ཁྲིད་ལས་བྱེད་པར་ལྟ་སྐུལ་བྱ་རྒྱུ།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་མོའི་ཅི་ལྕོགས་ཀྱིས་རང་ཉིད་གཙང་མར་ཕྱིས་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་མོས་སློབ་སྦྱོང་བྱ་བ་ནི་མཚན་ཉིད་རིག་པ་ཡིན།ཞོར་དུ་གསོ་བ་རིག་པ་སྦྱངས་བཞིན་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ངའི་ཁ་པར་གྱི་ནང་གསོག་བྱང་བུ་ཆག་སོང་།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ཚོའི་སློབ་གྲྭའི་ཁོར་ཡུག་ཇི་འདྲ་ཞིག་རེད་དམ།",
  "CLS": "积极"
}{
  "TEXT": "འདི་ནི་ཁྱེད་ཚོའི་བདེ་འཇགས་ཀྱི་རྒྱུན་གཏན་ལམ་ལུགས་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ངེས་པར་དུ་སྐོར་ཡིག་དེ་དགོས་སམ།",
  "CLS": "消极"
}{
  "TEXT": "འགན་ལེན་ཀུང་སིར་ཀླད་པ་གཙེ་རྒྱུ་མ་དྲན།",
  "CLS": "消极"
}{
  "TEXT": "ཁྲེ་ཏ་མི་ས་གྱི་རང་བྱུང་ཐོན་ཁུངས་མཁོ་འདོན་དང་བེད་སྤྱད་བྱས།ཙི་པེ་ནས་སི་ལིང་དང་ལིན་ཇུའི་རང་བྱུང་རླངས་འདྲེན་པའི་བཟོ་ལས་ཡིན།དེས་ལིན་ཇུ་དང་སི་ལིང་ས་ཁུལ་གྱི་ཁོར་ཡུག་ཚད་གཞི་འགྱུར་བ་དང་དེ་ཀན་སུའུ་དང་མཚོ་སྔོན་རྫོང་ཁུལ་གཉིས་གྱི་དཔལ་འབྱོར་ལ་དོན་སྙིང་གལ་ཆེན་ཐོན།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་བདུད་འདུག་འཁྲུག་ཆེན་ཐོས་མྱོང་ངམ།",
  "CLS": "积极"
}{
  "TEXT": "དེར་རིམ་འཕེལ་གྱི་བརྒྱུད་རིམ་ཞིག་ཡིད།",
  "CLS": "积极"
}{
  "TEXT": "བྱས་ཐུབ་མི་འདུགའདི་ཧམ་པ་ཆེ་དྲགས་འདུག",
  "CLS": "消极"
}{
  "TEXT": "ཐུན་མོང་ཐོག་ཞི་བདེ་ལྡན་ཞིང་དར་རྒྱས་ཆེ་བའི་དུས་རབས་གསར་པའི་མིའི་རིགས་ཀྱི་ཁྱིམ་གཞིས་མཛེས་སྡུག་ལྡན་པ་འཛུགས་སྐྲུན་བྱེད་འདོད་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་་ཀྱི་ཁང་བ་ནང་ནས་པོ་ལི་ལ་ཁ་པར་གཏོང་ཐུབ་པམ།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོས་ངེས་པར་ཁོ་ལ་སྒུལ་ཤུགས་མང་བོ་སྟེར་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ཁོར་ཡུག་སྲུང་སྐྱོབ་བྱེད་པའི་ཁྲིམས་ལུགས་ཀྱི་ཆོས་ཉིད་ཁྲོད་ནས།བཟོ་གྲྭས་སྦག་བཙོག་བྱེད་པ་ལ་བཀག་འགོག་བྱེད་པའི་བསམ་འཆར་བཏོན།",
  "CLS": "积极"
}{
  "TEXT": "གཞན་ལ་ཁྱེད་ཀྱིས་ཐག་བཅད་ཡོད་པ་ལ་ཤུགས་རྐྱེན་བཟོ་བར་མ་བྱེད།",
  "CLS": "积极"
}{
  "TEXT": "ངས་དབྱིན་སྐད་ཧ་ཅང་བཤད་ན་འདོད་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཐོག་མར་རང་ཉིད་ལ་བླང་བྱ་ནན་པོ་བཏོན།",
  "CLS": "积极"
}{
  "TEXT": "ང་རྒྱུན་དུ་དྲག་རྩལ་འགྲན་བསྡུར་ལ་ཞུགས་པ་ཡིན་ནམ།",
  "CLS": "积极"
}{
  "TEXT": "དེ་ལྟར་མ་རེད།ཁྱབ་ཁོངས་འདིའི་ནང་དུ་སྤྱི་འགྲོས་རིང་ལུགས་གཅིག་རྩ་བ་ནས་སྤྱོད་མི་ཆོག་པ་ཞིག་རེད།",
  "CLS": "消极"
}{
  "TEXT": "བྱམས་འབུམ་རྒྱལ་གྱིས་ཁོ་རང་ཉིད་ཀྱི་སྐྱོན་ཆ་ཤེས་འདུག",
  "CLS": "积极"
}{
  "TEXT": "བསླབ་བྱ་ངེས་པར་དུ་ཡོངས་བསྒྲགས་བྱེད་དགོས་པ་ལས་བསྟོད་བསྔགས་བྱེད་པ་མིན།",
  "CLS": "积极"
}{
  "TEXT": "ལས་ཁུངས་ཁུ་སྡུ་དང་དབང་ཆ་གཤམ་སྤྲོད་བྱེད་པ་དང་།སྲིད་འཛིན་ཞིབ་མཆན་འགོད་པའི་དོན་ཚན་མེད་པར་བཟོ་བ་དང་གཤམ་དུ་སྤྲོད་པར་སྐུལ་འདེད་བྱེད་པར་འཐུས་མིས་ཐུགས་ཁུར་དང་སྤྱི་ཚོགས་ནས་དོ་སྣང་བྱེད་བཞིན་ཡོད་པས།",
  "CLS": "积极"
}{
  "TEXT": "ང་ནི་སློབ་གྲྭའི་རུ་ཁག་གི་གཙོ་ཤུགས་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་སྤྲོ་སྣང་གི་ངང་ནས་ཁོ་མོར་བལྟས།",
  "CLS": "积极"
}{
  "TEXT": "འགག་ལ་དགོན།",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་ཁོའི་དགའ་རོགས་སྒྲིག་པའི་དགྲ་ཟླ་ཕམ་པར་རྒྱབ།",
  "CLS": "积极"
}{
  "TEXT": "ང་ནི་གལ་ཏེ་ཉིན་གུང་མི་གཉིད་ན་ཆད་སྲིད།",
  "CLS": "消极"
}{
  "TEXT": "ངའི་ཕུ་བོ་ན་ནིང་དམག་ལ་ཞུགས་སོང་།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་རང་གཟའ་འཁོར་གཅིག་ལ་རྒྱ་མ་བཅུ་ལྷུང་དུ་འཇུག་པར་ཡིད་ཆེས་ཡོད་དམ།",
  "CLS": "积极"
}{
  "TEXT": "གནས་ཚུལ་འདིའི་བྱས་རྗེས་ཐམས་ཅད་ཁོ་ལ་དབང་བ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་ཕོ་བ་བཤལ་ནས་སྨན་འཐུང་བ་ཡིན་ནམ།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོས་ང་ལ་རྩྭ་བ་ནས་རྒྱུས་ལོན་མི་ཐུབ།",
  "CLS": "消极"
}{
  "TEXT": "ལག་ལེན་བསྟར་ཐོགའཐབ་རྩོད་དེའི་ནང་ཧུར་ཐག་གིས་ཞུགས།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་མོས་བྱིས་པ་དབུལ་པོ་དེའི་སྒོ་ངའི་བག་ལེབ་གཅིག་བརླག་རྒྱུ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ཁོས་ཚོད་མ་བཏུབ་དུས་སེམས་ཆུང་མ་བྱས་བར་རང་གི་ལག་པར་བཅད།",
  "CLS": "消极"
}{
  "TEXT": "ད་དུང་ཤོག་ངོས་གཅིག་ཏུ་ལོ་ག་གེ་མོའི་གཉེན་སྒྲིག་དྲན་རྟེན་ཉིན་བཙིར་ཡོད་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོ་ནི་འདྲ་མཉམ་གྱི་ཁྱིམ་ཚང་གཅིག་གི་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ཨ་ཕའི་རླངས་འཁོར་ཆག་སྐྱོན་བྱུང་དུ་བཅུག་པས།ཁོས་ང་ལ་བཅར་རྡུང་བྱས།",
  "CLS": "消极"
}{
  "TEXT": "ཚང་མའི་ཁོ་ཚོའི་འཚོ་བ་བདེ་སྐྱིད་ལྡན་པའི་སྒོའི་སྐྱེལ་བར་རྒྱབ་སྐྱོར་བྱས།",
  "CLS": "积极"
}{
  "TEXT": "རང་རེའི་ཏང་གིས་གོང་གསལ་གྱི་གོམ་རིམ་རྣམས་ལག་ལེན་བྱས་པའི་རྗེས་སུའང་གལ་སྲིད་གོ་མིན་ཏང་གིས་ད་དུང་ནང་འཁྲུག་བསླངས་ན་ཁོ་ཚོ་རྒྱལ་ཡོངས་དང་འཛམ་གླིང་ཡོངས་ཀྱི་མདུན་དུ་བདེན་པ་མེད་པར་འགྱུར་བས་རང་རེའི་ཏང་གིས་རང་སྲུང་གི་དམག་འཁྲུག་བྱས་ཏེ་དེའི་ཚུར་རྒོལ་གཏོར་རྒྱུའི་འོས་བབས་ཡོང་གི་རེད།",
  "CLS": "积极"
}{
  "TEXT": "བཅའ་ཁྲིམས་འདིའི་གཏན་འབེབས་ལྟར་སྐྱོབ་རོགས་གྲོན་དངུལ་སྤྲོད་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "(3)འགོས་ནད་འགོག་བཅོས་སྐོར་གྱི་བཅའ་ཁྲིམས་ཀྱི་གཏན་འབེབས་གཞིར་བཟུང་།",
  "CLS": "积极"
}{
  "TEXT": "སྲིད་དབང་འདི་འདྲ་ད་དུང་བྱུང་མེད།",
  "CLS": "消极"
}{
  "TEXT": "ང་ཡང་ཁྱོད་དང་ངོ་མ་དགའ་གི།དུས་ཚོད་ངེས་ཅན་ཞིག་བཙལ་ནས་ཡང་བསྐྱར་འཛོམས་ཀྱི་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ད་རུང་ངའི་བུ་མོ་ང་དང་ད་སྐྱེས་པའི་ནུ་བོར་བལྟ་རུ་ཡོང་བ་དེ་ཡིད་ལ་བཟུང་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ཁ་པར་གྱི་འགྲོ་གྲོན་གཏོང་བ།",
  "CLS": "消极"
}{
  "TEXT": "ངའི་ཁོམ་ལོང་ཡོད་པའི་དུས་དེར་དུས་དེབ་འགའ་ལ་ཀློག་རྒྱུར་དགའ།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོས་རྫས་འགྱུར་བཟོ་ལས་ཐོན་རྫས་ཉོ་དགོས།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ཁོ་ཚོར་འདི་མེ་ཏོག་མ་རེད།འདི་སྣག་བྲིས་རི་མོ་རེད་ཅེས་ཤོད།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱེད་ནི་ཕྱིའི་ཁྲག་འཁྱག་འཇིབ་མཁན་གྱི་འདྲེ་ཞིག་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "དཔྱད་དཔོག་སྙན་ཞུའི་ནང་སྐྱེལ་སྤྲོད་བྱེད་པའི་བརྒྱུད་རིམ་ནང་དུ་སྐྱེལ་སྤྲོད་བྱེད་མཁན་གཉིས་ཙམ་ལས་མེད།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོའི་ཏང་ཡོན་ལས་བྱེད་པའི་ཁྲོད་དུ་འགའ་ཤས་ཀྱི་མང་ཚོགས་ཀྱི་འདུ་ཤེས་ཞན་དུ་སོང་ནས་མང་ཚོགས་ཀྱི་ལས་ཀ་བྱེད་རིན་མེད་པར་སྙམ་པ་དང་།",
  "CLS": "消极"
}{
  "TEXT": "དངོས་ཟོག་རིན་གོང་དང་ཁྲིམས་གྱི་ལམ་ལུགས།",
  "CLS": "积极"
}{
  "TEXT": "ཁུ་ལའེ་ལོན་སུ།ཁྱོད་ལ་ཞུ་བ་ཞིག་བྱས་ནི།མོ་ནི་གང་ན་ཡོད་པར་ང་ལ་བཤད་རོགས།",
  "CLS": "消极"
}{
  "TEXT": "ངས་བསམ་ན་ཁོ་སློབ་གྲྭར་འགྲོ་མི་སྲིད།",
  "CLS": "消极"
}{
  "TEXT": "དམག་ཆས་འདི་ཚང་མ་ནི་ཁྱོད་ལ་གྲ་སྒྲིག་བྱས་པ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "གཟའ་འཁོར་འདི་ལ་ཁྱོད་རང་འདི་ལ་ཡོང་མི་ཐུབ་ན།ང་རང་ཕུངས་སེམས་སྐྱེས་བཞིན་ཡོད།",
  "CLS": "消极"
}{
  "TEXT": "ཕར་ཕྱོགས་ན་ཉེན་རྟོག་པའི་རླངས་འཁོར་དང་ཉེན་རྟོག་པས་ལས་རེས་བྱེད་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "དོན་དངོས་ནི་ལྡོག་ཐབས་མེད་ལ།ཁྱོད་ལ་བསྐྱར་དུ་ཡོང་བའི་གོ་སྐབས་དེ་འདྲའི་མང་བོ་མེད་པ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ཆུ་སྒོ་ཕྱེ་མ་ཐག་ཆུ་དེ་མ་ཐག་ཏུ་འཕྱུར་ཡོང་།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ཁ་བྱང་འབྲི་བའི་ནུས་པར་མཐོང་ཆུང་མ་བྱེད།",
  "CLS": "积极"
}{
  "TEXT": "དེ་རིང་ཕྱི་དྲོ་ང་ལ་ངོ་རྒྱུགས་ཤིག་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཏང་ཡོངས་ཀྱིས་སྒྲིག་ལམ་དམ་པོ་སྲུང་ཞིང་།སྐྱེ་སྟོབས་ཀྱི་དཔལ་འབར་བ་ཡིན་ན།ད་གཟོད་ང་ཚོ་ཕྱོགས་གང་དུ་བསྐྱོད་ནའང་མི་རྒྱལ་བ་མེད་པ་ཞིག་བྱེད་ཐུབ།",
  "CLS": "积极"
}{
  "TEXT": "ད་ལྟ་ཡི་དཀའ་མངལ་གྱི་ལམ་དེ་ལ་བཀའ་དྲིན་ཞུ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་དང་གྲོགས་པོ་གཉིས་ཀ་སློབ་གྲྭ་ནས་མཐར་ཕྱིན་པར་འགྲོ་རྩིས་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་མདོག་སྔོན་པོ་ཅན་གྱི་ཐོག་ལྭ་དེ་ལ་དགའ།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ཚན་རིག་གི་སྟོབས་ཤུགས་ལ་ཡིད་ཆེས་བྱེད་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "གྲོང་ཁྱེར་ཁོ་ནར་བགོས་ཚོང་བྱེད་པ་ལས་གྲོང་གསེབ་ཏུ་བསྡུ་ཉོ་མ་བྱས་ན་ང་ཚོས་འབྲུ་རིགས་བསྡུ་ཉོ་བྱེད་མི་ཐུབ།",
  "CLS": "消极"
}{
  "TEXT": "ཇེ་མི་ཀུང་ཟིའི་ནོར་སྲིད་བྱ་བའི་ལྟ་རྟོག་པ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "སུ་ཡིས་ང་ཁྲིད་ནས་དར་ཤུད་བྱེད་དུ་འགྲོ་རྒྱུ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་ད་རུང་གནས་ལུགས་གང་རུང་གི་དངོས་པོ་ཞིག་བཤད་རྩིས་བྱེད་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཡང་ན་མི་དམངས་ཁྲིམས་ཁང་གིས་མ་རྩ་སྟོངས་པའི་རེ་ཞུ་བདག་སྤྲོད་བྱེད་སྐབས།",
  "CLS": "消极"
}{
  "TEXT": "ནམ་ཞིག་ལ་ཁྱོད་རང་གནང་བ་སྟེར་རེད།",
  "CLS": "积极"
}{
  "TEXT": "གཟའ་མཇུག་ལ་དོན་དག་ཆུང་ཆུང་ལ་སེམས་ཕྲལ་བྱས་ནས་བསྡད་ན་སྙིང་བོ་མི་འདུག",
  "CLS": "积极"
}{
  "TEXT": "གཞི་རིམ་གྱི་ཏང་རྩ་འཛུགས་འགའ་ཞིག་གི་མང་ཚོགས་གོང་བུར་འགྲིལ་ནུས་སྔར་བཞིན་ཆེན་པོ་མེད་པས།",
  "CLS": "积极"
}{
  "TEXT": "ངག་ཐོག་ནས་འདི་བཤད་པ་དང་དོན་དངོས་ཐོག་དེ་བྱེད་པ།ངོ་བཀུར་ལྐོག་འགལ་བྱེད་པ་བཅས་ཀྱང་སྣང་ཚུལ་རེ་གཉིས་ཙམ་མིན།",
  "CLS": "消极"
}{
  "TEXT": "ཁོས་ཐེངས་གཉིས་ལ་གཞུ་རྩའི་རྩ་འཛུགས་གླེང་བ།",
  "CLS": "积极"
}{
  "TEXT": "ཐུན་མོང་གིས་གོ་སྐབས་བེད་སྤྱོད་དང་མཉམ་དུ་འགྲན་སློང་ལ་ཁ་གཏད་འཇལ་ཆེད།",
  "CLS": "积极"
}{
  "TEXT": "ངའི་རྒྱབ་ན།",
  "CLS": "消极"
}{
  "TEXT": "སློབ་གྲྭས་སློབ་མར་ཉེས་གསོག་སྔོན་འགོག་གི་སློབ་གསོ་རྒྱག་སྐབས།སློབ་གསོའི་འཆར་གཞི་ལོ་ན་མ་སོན་པའི་སྐྱེ་བོའི་ཕ་མའམ་ཡང་ན་ལྟ་སྐྱོང་པ་གཞན་པར་ཤེས་སུ་འཇུག་དགོས་པ་དང་།ལོ་ན་མ་སོན་པའི་སྐྱེ་བོའི་ཕ་མའམ་ཡང་ན་ལྟ་སྐྱོང་པ་གཞན་པས་སློབ་གྲྭའི་འཆར་གཞི་དང་ཟུང་འབྲེལ་བྱེད་པ་དང་གནས་ཚུལ་དངོས་ལ་གཞིགས་ནས་སློབ་གསོ་རྒྱག་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "བཱཐོ",
  "CLS": "积极"
}{
  "TEXT": "མི་དམངས་འཐུས་ཚོགས་ཀྱི་འཐུས་མི་ནི་མི་དམངས་འཐུས་མི་ཚོགས་ཆེན་གྱི་གཙོ་གཞི་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "སྨན་བཅོས་འཕྲོད་བསྟེན་སྒྲིག་སྲོལ་བསྒྱུར་བཅོས་ནི་རང་རྒྱལ་གྱི་དཔལ་འབྱོར་དང་སྤྱི་ཚོགས་ཁྱབ་ཁོངས་ཀྱི་བསྒྱུར་བཅོས་གལ་ཆེན་ཞིག་ཡིན་པ།",
  "CLS": "积极"
}{
  "TEXT": "ང་སྤོབས་པས་འདང་ངམ།",
  "CLS": "积极"
}{
  "TEXT": "རྒྱལ་ཁབ་ཀྱི་དབང་ཆ་ཚང་མ་མི་དམངས་ཀྱི་ཡིན་པ་མཐའ་འཁྱོངས་བྱེད་པ་དང་།དམངས་གཙོའི་ལམ་ལུགས་འཐུས་སྒོ་ཚང་དུ་གཏོང་བ།དམངས་གཙོའི་རྣམ་པ་ཕུན་སུམ་ཇེ་ཚོགས་སུ་གཏོང་བ།དམངས་གཙོའི་ཐབས་ལམ་རྒྱ་ཆེར་བསྐྱེད་པ་བཅས་ཀྱིས་རིམ་གྲས་ཁག་དང་ཁྱབ་ཁོངས་ཁག་ཏུ་སྤྱི་དམངས་ཀྱིས་གོ་རིམ་ལྡན་པའི་སྒོ་ནས་ཆབ་སྲིད་ལ་ཐེ་ཞུགས་བྱེད་རྒྱ་ཆེར་གཏོང་དང་།མི་དམངས་ཀྱིས་ཁྲིམས་ལྟར་དམངས་གཙོའི་འདེམས་བསྐོ་དང་།དམངས་གཙོས་ཇུས་ཐག་གཅོད་པ།དམངས་གཙོའི་དོ་དམ།དམངས་གཙོའི་ལྟ་སྐུལ་བཅས་ཀྱི་དབང་ཆ་ལག་བསྟར་བྱ་རྒྱུར་འགན་སྲུང་བྱ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "“རི་འགོག་དམག་འཁྲུག་རྒྱུན་འཁྱོངས་ཀྱིས་མགོ་འདོགས་པར་ངོ་རྒོལ་”དང་།“མཐུན་སྒྲིལ་རྒྱུན་འཁྱོངས་ཀྱིས་ཁ་བྲལ་གཏོང་བར་ངོ་རྒོལ།”“ཡར་ཐོན་རྒྱུན་འཁྱོངས་ཀྱིས་ལྟག་ལོག་རྒྱག་པར་ངོ་རྒོལ་”བཅས་བྱེད་པ་ནི་ང་ཚོའི་ཏང་གིས་ད་ལོའི་《བདུན་པའི་ཚེས་བདུན་གྱི་བསྒྲགས་གཏམ་》ནང་བཏོན་པའི་ཆབ་སྲིད་ཀྱི་འབོད་ཚིག་ཆེན་པོ་གསུམ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་ཀྱིས་ཉན་འབྲི་བྱས་པར་སྐར་མ་དུ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱེད་ཀྱིས་བུ་ཚའི་ཕོ་བ་མི་བཟང་པ་ཡང་ང་ལ་མཐུན་སོང་མ་ཟེར།",
  "CLS": "消极"
}{
  "TEXT": "དོན་དངོས་འཕོན་ཆེན་ལས་དཔལ་འབྱོར་འཛམ་གླིང་ཅན་དུ་འགྱུར་ཚུལ་གོང་དུ་འཕེལ་བ་དེས།ལྷོ་བྱང་བར་ཏེ་འཕེལ་རྒྱས་འགྲོ་བཞིན་པའི་རྒྱལ་ཁབ་དང་དར་རྒྱས་ཆེ་བའི་རྒྱལ་ཁབ་བར་གྱི་གོང་འཕེལ་ཧེ་བག་དང་དབུལ་ཕྱུག་གི་ཁྱད་པར་སྔར་ལས་ཇེ་ཆེར་འགྲོ་བ་དང་།དར་རྒྱས་ཆེ་བའི་རྒྱལ་ཁབ་ནང་ཁུལ་དུ་རྒྱུ་ནོར་དག་དབང་ཆ་ཆེན་པོ་འཛིན་མཁན་ཉུང་ཤས་ཀྱི་ཕྱོགས་སུ་བསྡུ་རུབ་བྱེད་བཞིན་པ་གསལ་སྟོན་བྱས་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ངས་སྐེ་དཀྲེས་ཞིག་བཙལ་བཞིན་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "གྲོས་ཚོགས་དེ་གྲོལ་རྗེས་ཏང་གིས་ཧུའུ་ནན་དང་།ཅང་ཞི།ཧུའུ་པེ།ཧོ་ནན།ཧྲའན་ཞི།ཀོང་ཏུང་སོགས་ཞིང་ཆེན་དུ་ཞིང་པ་དང་དམག་དཔུང་ཁག་གཅིག་གིས་འགོ་ཁྲིད་དེ་འོས་ལངས་ཐེངས་མང་བྱས་པ་དང་།",
  "CLS": "积极"
}{
  "TEXT": "དྲ་རྩེད་ཚོགས་ར་འདི་ལ་ཞུགས་མི་ཉན།",
  "CLS": "消极"
}{
  "TEXT": "རྒྱལ་ཁ་ནི་རིན་གོང་མཐོན་པོར་བརྗེ་ནས་ཐོབ་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "དེ་ངས་ཤེས་སོང་བ་་ཡིན།དོན་དངོས་སུ་ང་ལ་ཁྱོད་ཀྱི་རོགས་མི་དགོས་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "སློབ་གྲྭ་དེར་རེ་ཞུ་ལ་ཁྱེད་རང་ངོས་ནས་བཤད་ན་དཀའ་ཁག་ཁ་ཤས་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "བུད་མེད་རྒྱལ་སྐྱོབ་ཚོགས་པར་ཞུགས་ཡོད་དམ་ཞེས་དྲིས་པར",
  "CLS": "积极"
}{
  "TEXT": "ད་དུང་བློ་མཐུན་ཁ་ཤས་ཀྱིས་མི་གཞན་ལ་གྲུ་གཟིངས་གྲུ་ཁ་དང་འཁོར་ལོ་འབབ་ཚུགས་སུ་སླེབས་པའི་ལྟ་བུའི་ལྷོད་གཡེང་གི་བསམ་བློ་འབྱུང་མི་རུང་བ་དང་།འགན་འཁྲི་འཁུར་སེམས་དང་།འཐབ་འཛིང་བྱེད་སེམས།དམ་འཛིན་བྱེད་ཕོད་པ་དང་དོ་དམ་བྱེད་ཕོད་པའི་གནད་དོན་ཐག་གཅོད་ལེགས་པར་བྱ་དགོས་ཚུལ་བཏོན་འདུག",
  "CLS": "积极"
}{
  "TEXT": "ངའི་ནོར་འཁྲུལ་ལ་དགོངས་དག་ཞུ།",
  "CLS": "消极"
}{
  "TEXT": "ངའི་དབྱིན་ཡིག་མི་བཟང་བས་བལྟ་མི་ཤེས།",
  "CLS": "消极"
}{
  "TEXT": "(གསུམ།)སྒྲུབ་པའི་འཆར་གཞི་དང་།སྒྲུབ་ཚད།དུས་ཚད།སྒྲུབ་ཡུལ།ས་ཁོངས།སྒྲུབ་སྟངས་བཅས།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཁྱེད་དང་འཁྱུད་འདོད།",
  "CLS": "积极"
}{
  "TEXT": "ཀྲེ་ཅང་གི་བྱེད་ཐབས་བཟང་པོ་འགའ་ཞིག་སྤུན་ཟླའི་ཞིང་ཆེན་དང་རང་སྐྱོང་ལྗོངས།གྲོང་ཁྱེར་བཅས་ཀྱིས་ཀྱང་བསྡུ་ལེན་དང་བེད་སྤྱོད་བྱས་པར་བརྟེན།",
  "CLS": "积极"
}{
  "TEXT": "དེ་རིང་ཁྱོད་ཕྱིར་འགྲོ་འམ་མི་འགྲོ།",
  "CLS": "积极"
}{
  "TEXT": "ལྷག་པར་དུ་ད་ལྟ་བྱུང་སྨུག་རྡུལ་ལྗིད་པོ་འདུག",
  "CLS": "消极"
}{
  "TEXT": "རྟེན་གཞི་གསུམ་དང་རྒྱུ་ལམ་གཅིག་འཛུགས་སྐྲུན་བྱེད་པའི་འཐབ་ཇུས་དམིགས་འབེན་གཏན་འབེབས་གནང་བ།",
  "CLS": "积极"
}{
  "TEXT": "ངའི་ཨ་མའི་སྤྱིར་ངའི་QQལ་མི་རེགད་རུང་ང་ཚོའི་འཛིན་གྲུ་ཡོངས་ཀྱིས་དོན་དག་འདི་ཤེས།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱེད་རང་གིས་ཡང་བསྐྱར་ང་ལ་གསལ་བཤད་ཐེངས་གཅིག་བྱས་ན་འགྲིག་གམ།",
  "CLS": "积极"
}{
  "TEXT": "མཉམ་ལས་བྱས་ནས་ང་ཚོའི་གསོན་ཐུབ་པ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "སྦྱར་ཡིག་གང་ཡིན་རུང་སྐུར་ཐུབ་པ་མི་འདུག",
  "CLS": "消极"
}{
  "TEXT": "རླུང་གཟུགས་ཀྱི་རང་དགར་སྦོས་བས་དྲོད་ཚད་དམའ་རུ་གཏོང་།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱི་གུ་ཡི་ནུས་པ།ང་སྤྱང་གྲུང་ལྡན་སོང་།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་ལ་རྨས་ཕོག་པ་ནས་བཟུང་སྟེ་གྱོལ་བོར་གྱུར་སོང་།",
  "CLS": "消极"
}{
  "TEXT": "ཁོས་ཁ་རོག་གར་ལྐོག་ནས་ཧབ་ཆ་འགའ་བྱས།",
  "CLS": "积极"
}{
  "TEXT": "ཧྲན་ཏུང་ལུང་ཐའེ་འཛུགས་སྐྲུན་བཟོད་འགོད་ཚད་ཡོད་ཀུང་སི།",
  "CLS": "积极"
}{
  "TEXT": "འཆར་གཞི་ལ་ལེགས་བསྒྱུར་གྱི་ཆུ་དང་ས་རྒྱུ་ཚོད་ལེན་སོགས་ཐབས་ལམ་འདུས།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོས་སྡེ་ཚན་གྱི་ཉེ་འཁོར་དུ་མེད་ཁུལ་ཆུང་ཞིག་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "ཧུབ་བྱས།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོས་རླངས་འཁོར་བསྡད་ནས་ཟ་མ་ཟ་དགོས་སམ།",
  "CLS": "消极"
}{
  "TEXT": "ཁོ་ལ་དུས་རིམ་གཉིས་ཀྱི་མཛེས་དཔྱོད་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ལོ་༡༨མན་གྱི་མི་ལ་ཆང་བཅུད་རང་བཞིན་གྱི་བཏུང་བྱ་བཙོང་བྱར་བཀག་སྡོམ་བྱས།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོས་ཡང་ང་སྐྱིན་ཚབ་མི་སྤྲོད་དམ།",
  "CLS": "消极"
}{
  "TEXT": "སློབ་གཞི་གསར་པ་དེ་གཙོ་བོ་ས་གནས་ཀྱི་མཛེས་རིས་རྣམ་པའི་ཐོག་ནས་དབྱིན་ཡིག་ལ་སློབ་ཁྲིད་བྱས་པ་ལས་གྲུབ་པ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "སློབ་ཆེན་པའི་གསར་གཏོད་སྙིང་སྟོབས་དང་ལག་ལེན་ནུས་པ་སྐྱེད་སྲིང་བྱེད་པ་ནི་མིག་སྔར་དགོས་ངེས་ཤིག་རེད།",
  "CLS": "积极"
}{
  "TEXT": "དེང་སྐབས་འཛམ་གླིང་དུ་འགྱུར་ལྡོག་ཆེན་པོ་བྱུང་བའི་སྐབས་སུ་ང་ཚོས་ངེས་པར་དུ་འགྲན་སློང་འདི་ཁ་གཏད་འཇལ་བའི་དུས་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "མིག་སྔར་ལྭ་བ་འདི་ལ་སྒོར་ག་ཚོད་དགོས།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་བཤད་པའི་ནའོ་ཧྲུ་ས་ཁུལ་ནི་པེ་ཅིན་གྱི་དཀྱིལ་དབུས་ཀྱི་ས་ཁུལ་ལ་སྟོན་པ་ཡིན་ནམ།",
  "CLS": "积极"
}{
  "TEXT": "དོན་ཚན་བཅུ་བདུན་པ།སྲིད་འཛིན་ཐད་ཀྱི་གྱོད་དོན་ནི་གཞུང་སྲིད་བྱེད་སྒོ་བྱེ་བྲག་པ་དང་ཐོག་སྤེལ་བའི་གཞུང་སྲིད་ལས་ཁུངས་གནས་ཡུལ་དེ་གའི་མི་དམངས་ཁྲིམས་ཁང་གིས་བངག་སྤྲོད་བྱ་རྒྱུ་དང་།",
  "CLS": "积极"
}{
  "TEXT": "ཚུལ་དང་མི་མཐུན་པའི་སྤྱོད་ཚུལ་སྤེལ་མཁན་ནི་ཏང་ཡོན་ཡོད་ཚད་དམ་ཏང་ཡོན་མང་ཆེ་བ་གཏན་ནས་མ་རེད་ལ།དམིགས་བསལ་ཅན་གཉེར་མཁན་ཡང་འགོ་ཁྲིད་ལས་བྱེད་པ་ཡོད་ཚད་དམ་འགོ་ཁྲིད་ལས་བྱེད་པ་མང་ཆེ་བ་གཏན་ནས་མ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "དགེ་རྒན་གྱིས་ང་ཡི་ཨ་མ་སང་ཉིན་སློབ་གྲྭའི་ནང་ཐེངས་གཅིག་ཡོང་དགོས་ཟེར།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་དོན་དངོས་སུ་ནོར་འདུག",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ང་ལ་ཟ་མ་ལས་ན་ཆོག་གམ།",
  "CLS": "积极"
}{
  "TEXT": "ཤུ་རེ་བྱས་ཏེ་ང་རང་གི་ལྟ་ཚུལ་ཤོད།",
  "CLS": "积极"
}{
  "TEXT": "འཐབ་ཕྱོགས་གཅིག་གྱུར་གྱི་ཁོངས་སུ་རིམ་གྲས་མི་འདྲ་བ།ཚོགས་སྤྱི་མི་འདྲ་བ།ཏང་ཤོག་མི་འདྲ་བ།མི་རིགས་མི་འདྲ་བ།དད་སེམས་མི་འདྲ་བ།དབང་བའི་ལམ་ལུགས་མི་འདྲ་བ་བཅས་ཀྱི་མི་སྣ་འདུས་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཨུ་སི་རོ་སི་ཡི་ཞུགས་པའི་འོག་ཡོ་རོབ་ཀྱི་བདེ་འཇགསས་ཁོངས་སུ་ད་གཟོད་སྔར་ལས་ཕན་ནུས་ལྡན་པར་འགྱུར་ངེས་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ང་རང་ཁོ་ལ་མ་དགའ་བ་མིན།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ཁྱོད་ཚོའི་སློབ་གླིང་གསར་བར་རྩེད་ན་སྐྱིད་པར་འདོད་དམ།",
  "CLS": "积极"
}{
  "TEXT": "འཅའ་ཁྲིམས་འདི་དང་རྒྱལ་ཁབ་གཞུང་གི་འབྲེལ་ཡོད་གཏན་འབེབས་ལྟར་བྱེད།",
  "CLS": "积极"
}{
  "TEXT": "ཀྲུང་ཧྭ་མི་རིགས་ནི་ཐུན་མོང་མ་ཡིན་པའི་གསར་གཏོད་བྱེད་ནུས་ལྡན་པའི་མི་རིགས་ཡིན་ཏེ།ང་ཚོས་ཀྲུང་ཧྭའི་དཔལ་ཡོན་རླབས་པོ་ཆེ་གཏོད་པས།ཀྲུང་གོའི་རྒྱལ་ཁབ་ཉིད་ཀྱི་གནས་ཚུལ་དང་འཚམ་པའི་འཕེལ་རྒྱས་ཀྱི་བགྲོད་ལམ་དུ་མུ་མཐུད་གསར་གཏོད་དང་མདུན་སྐྱོད་ཡག་པོ་བྱེད་ཐུབ་ངེས་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ངས་བསམ་ན་ལས་རིགས་འདི་རིམ་བཞིན་ཇེ་བཟང་ལ་འགྲོ་ངེས་རེད།",
  "CLS": "积极"
}{
  "TEXT": "འཚོལ་ཞིབ་དང་གསར་སྐྲུན་བྱེད་ཕོད་པ།",
  "CLS": "积极"
}{
  "TEXT": "སྦྲུམ་འགོག་བྱེད་ཐབས་ལེགས་ཤོས་ནི་ཆགས་སྤྱོད་རྩ་བ་ནས་གཅོད་རྒྱུ་དེ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ངེས་པར་དུ་གཏན་འབེབས་བྱས་པའི་རྟགས་མཚན་འགོད་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "རང་བྱུང་གི་འགྲེལ་བ།",
  "CLS": "积极"
}{
  "TEXT": "གནས་སྐབས་རློག་པར་དཀའ།",
  "CLS": "积极"
}{
  "TEXT": "ངའི་མིང་ལ་སན་ཧྲིན་ཟེར།",
  "CLS": "积极"
}{
  "TEXT": "ངེད་གཉིས་མ་གཏོགས་བྱ་བ་འདི་ཤེས་མཁན་མེད།",
  "CLS": "消极"
}{
  "TEXT": "རང་ལོ་ལྟར་རྗེས་སུ་ལུས་ཀྱི་འདུག",
  "CLS": "积极"
}{
  "TEXT": "སྤྱི་གཉེར་གྱིས་ལས་བཟོ་བ་རྣམས་ལ་ལས་འགན་བཀོད་སྒྲིག་བྱས།",
  "CLS": "积极"
}{
  "TEXT": "ཚང་མར་ཕན་ཁེ་ཡོད་པ་མ་ཟད་དེང་གི་དུས་སྐབས་བཟང་བོར་བསྟེན་པ་ཚང་མ་གསལ་ཡོད་སྲིད།",
  "CLS": "积极"
}{
  "TEXT": "ཤོགང་ལ་འདིའི་སྐུད་མེད་གསང་གྲངས་ཤོད།",
  "CLS": "积极"
}{
  "TEXT": "ངའི་ཚོར་བ་ཡིན་ན་དེ་ལ་ནུས་པ་ཅི་ཡང་མེད་པ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ཀུན་སྤྱོད་དང་ཁྲིམས་ལུགས་ནི་ལེའུ་གང་ཡིན་པ་ཤེས་སམ།",
  "CLS": "积极"
}{
  "TEXT": "ང་རྒྱུན་པར་ཁོ་མོའི་རྗེས་སྣོན་བྱེད་ཀྱིན་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ཅོང་རྡོག་གཅིག་ཟས་བས་ཆོག",
  "CLS": "消极"
}{
  "TEXT": "ངའི་ནང་དོན་འདི་ཡིན།ངས་གཟའ་འཁོར་རྗེས་མའི་གཟའ་ཟླ་བ་ལ་སྤྱོད་དགོས་བའི་སྙན་ཞུ་འགྲུབ་དགོས།",
  "CLS": "消极"
}{
  "TEXT": "འགྲོ་གྲོན་མི་འདང་བར་ཁ་གསབ་བྱེད་ཆེད།",
  "CLS": "积极"
}{
  "TEXT": "ཟ་ཁང་གཉིས་པར་ཡང་ཟ་མ་བཟའ་རྒྱུ་མེད།ཟ་ཁང་དང་པོར་འགྲོ།",
  "CLS": "消极"
}{
  "TEXT": "སྐབས་སུ་ཁོང་གིས་ང་ལ་ཞིང་ལས་ཐད་ཀྱི་ཤེས་བྱ་མང་པོ་བསླབས་ཚུལ།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཧ་ཅང་མི་ངར་བ་ཞིག་ཏུ་འགྱུར་བར་བྱེད།",
  "CLS": "积极"
}{
  "TEXT": "ཕྱོགས་གཅིག་ནས་དངོས་ཐོག་བདེན་འཚོལ་ནི་ལག་ལེན་གྱི་རྨང་གཞིའི་སྟེང་འཇིག་རྟེན་ཤེས་རྟོགས་བྱ་བའི་གོ་རིམ་ཞིག་ཡིན་ཞིང་།གོ་རིམ་འདི་ནི“མང་ཚོགས་ཁྲོད་ཡོང་བ”ལས་མངོན་འགྱུར་བྱུང་བ་ཞིག་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "སང་ཉིན་ང་སློབ་གྲྭར་འགྲོ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "སྐད་ཆ་མདུན་ལ་མི་བཤད་པར།",
  "CLS": "积极"
}{
  "TEXT": "（གཅིག）ཉེན་མེད་ཐོན་སྐྱེད་བྱེད་འགན་ཕྱོགས་ཡོངས་སུ་དོན་འཁྱོལ་བྱེད་པ་དང་བདེ་སྲུང་དོ་དམ་དང་ལྟ་སྐུལ་བྱེད་ཤུགས་ཇེ་ཆེར་གཏོང་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "གནས་བབ་ཁྱད་མཚར་ཅན་ཞིག་གི་ནང་ལ་བུད་སོང་བས།དེ་ནི་གཏན་ཁེལ་བྱས་ཡོད་པའི་གནས་བབ་ཞིག་ན་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "གཞན་ལ་དྲིས་བ།ད་རུང་གཞན་པ་ཅི་ཞིག་ལས་ན་འགྲིག་པ་ངས་མི་ཤེས།ང་ཙོས་ད་རུང་ས་གཞན་པ་གང་ལ་བལྟས་ན་ཆོག",
  "CLS": "消极"
}{
  "TEXT": "འདི་འདྲའི་ཞེན་ལོག་པའི་བརྙན་འཕྲིན་མ་བསྐུར་ན་ཆོག་གམ།ཚུལ་མིན་རེད།",
  "CLS": "消极"
}{
  "TEXT": "དཀར་པོའི་ས་ཁུལ་གྱི་བཟོ་པའི་ཁྲོད་ན་ཤུགས་རྐྱེན་ཧ་ཅང་ཆེན་པོ་ཐེབས་པ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ནི་ངའི་ཡོད་ཚད་ཡིན་ལ་ངའི་བརྩེ་བ་ཡིན་ངའི་སྦྲང་རྩིའང་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "མི་རིགས་ཁག་གི་མི་དམངས་ཀྱི་མཐུན་སྒྲིལ་ཆེན་པོ་ཆེ་རུ་གཏོང་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ས་གནས་དང་ཁེ་ལས་ཀྱི་ལས་གཞི་གཅིག་གི་ཆེད་དུ་ཟླ་ཁ་ཤས་དང་ཐ་ན་ལོ་གཅིག་གཉིས་རིང་རྒྱུག་དགོས་པ།",
  "CLS": "积极"
}{
  "TEXT": "ཆར་གདུགས་འདི་ལེན་དུ་ཡོང་མི་ཡོད་དམ།",
  "CLS": "积极"
}{
  "TEXT": "ངའི་ཚོར་བ་ལ་རང་ཉིད་ནི་བྱིས་པ་ཞིག་དང་འདྲ་བར་ཁ་ཏོག་ཟ་བར་དགའ།",
  "CLS": "消极"
}{
  "TEXT": "རྒྱུགས་པ་ལས་ང་ནི་དཔེ་ཀློག་ལ་དགའ",
  "CLS": "积极"
}{
  "TEXT": "བེ་སྐད་མིང་ཚིག་ཡང་ན་སློབ་མཚན་ཁ་པར་གཏོང་དུ་ཕོབ།",
  "CLS": "积极"
}{
  "TEXT": "རྒྱལ་ཁབ་གཉིས་ཀྱི་ཕན་ཚུན་བཅའ་འདྲི་དེ་རྒྱལ་ཁབ་གཉིས་ཀྱི་སྲིད་གཞུང་ཕན་ཚུན་བར་རྒྱུས་ལོན་དང་ཡིད་ཆེས་ཇེ་ལྷག་ཏུ་གཏོང་།",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་དུས་ཚོད་ཅུང་ཙམ་སྤྱད་ནས་དེ་རིང་གི་ནང་དོན་ཤེས་སུ་འཇུག་དགོས།",
  "CLS": "消极"
}{
  "TEXT": "དེ་འདྲ་ཡིན་སྟབས་ཀྲུང་དབྱང་གིས་ཏང་ནང་ཁུལ་དུ་དམ་ཙགས་ཡོང་བར་བྱེད་རྒྱུ་དང་ཏང་དང་མང་ཚོགས་བར་གྱི་འབྲེལ་བ་རྒྱ་ཆེར་གཏོང་རྒྱུ་གཉིས་ནི་ཏང་སྲ་བརྟན་དུ་གཏོང་བར་མེད་དུ་མི་རུང་བའི་ངོས་ཕྱོགས་གཉིས་ཡིན་ཞེས་ཡང་ནས་ཡང་དུ་བསྟན་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "གང་ཡིན་ཟེར་ན་ཁོང་གིས་སེམས་གཙོའི་རིང་ལུགས་པ་ཆེན་པོ་དང་རྩོད་སྒྲུབ་སྨྲ་བ་པོ་ཆེན་པོ་འདིས་མི་རྣམས་ལ་གཏིང་ཐུང་བའི་སེམས་གཙོའི་རིང་ལུགས་དང་གཟུགས་འདས་རིག་པའི་འཕྱུག་སྐྱོན་མཐོང་བའི་རོགས་རམ་བྱེད་ཐུབ་པའི་རེ་བ་བཟུང་ཡོད་པའི་རྐྱེན་གྱིས་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ཁ་ཧྥེ་ཡོད་པ་ཞིག་དང་ཁྲོག་ལེ་ཡོད་པ་ཞིག་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ང་ལ་གོ་སྐབས་ཐེངས་གཅིག་སྟེར་རོགས།",
  "CLS": "积极"
}{
  "TEXT": "དྲ་མིག་དུ་ཐོགས་པའི་ཉ་དེ་ཉ་དེ་ཤི་སོང་།",
  "CLS": "消极"
}{
  "TEXT": "དགོང་ཟས་གང་ནས་ཟ་རྒྱུ་ཡིན",
  "CLS": "积极"
}{
  "TEXT": "ཅིའི་ཕྱིརཁྱེད་ཀྱིས་ལུས་ཕུང་མི་བདེ་བསམ།",
  "CLS": "消极"
}{
  "TEXT": "ལས་ཀ་ལས་རྩིས་མེད་པའི་གནས་ཚུལ་འོག་ད་དུང་ཤིང་ཅི་ཞིག་འདྲུད།",
  "CLS": "消极"
}{
  "TEXT": "ལས་བྱེད་པའི་དཔུང་ཁག་ནང་གི་ལས་འགའི་རྩིས་སྤྲོད་རྒྱུན་མཐུད་ཀྱི་གནད་དོན་ཐག་གཅོད་ལེགས་པར་བྱེད་ཐུབ་ན།ང་ཚོའི་ཏང་གི་བྱ་གཞག་ལ་ཤུལ་རྒྱུན་འཛིན་མཁན་ཡོང་ཐག་ཆོད་ཡིན་པར་ངས་ཡིད་ཆེས་བྱེད་ཀྱི་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "གློག་འདོན་ལས་ཁུངས་ཀྱིས་མ་ལག་དེ་ལ་བརྟག་དཔྱད་བྱེད་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "མི་དམངས་ཆབ་གྲོས་ཀྱིས་ཀྲུང་གོའི་གུང་ཁྲན་ཏང་གི་བྱེད་ཕྱོགས་དང་སྲིད་ཇུས་བློ་ཐག་རྦད་བཅད་ཀྱིས་ལག་ལེན།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་ཀྱིས་དེ་སྔ་བྱས་པའི་ལས་ལ་འགན་ཁུར་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "མེ་འཁོར་ནམ་ཞིག་ལ་གཏོང་རྒྱུ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "རོལ་རྩེད་འདིའི་་མདའ་པ་ཡང་ན་ཆོས་དཔོན་གདམ་ན་ཅུང་བཟང་།",
  "CLS": "积极"
}{
  "TEXT": "རང་རྒྱལ་སྲིད་གཞུང་གིས་གྲ་སྒྲིག་ཨང་གསར་བྱས་མ་ཐག",
  "CLS": "积极"
}{
  "TEXT": "རྗེས་ཕྱོགས་ང་ཚོ་མནའ་མཐུན་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ད་ཡོད་རྩྭ་ཐང་རྨང་གཞིར་བྱས་ནས།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་རང་ཁ་སང་ནི་དེ་འདྲ་བྱས་ནས་ཅི་བྱེད་དགོས་པ་རེད།རྒྱལ་ཁ་ཐོབ་སོང་ངམ།",
  "CLS": "积极"
}{
  "TEXT": "ས་གནས་ཀྱི་མི་དམངས་སྲིད་གཞུང་རིམ་པ་ཁག་གི་འགོ་འཁྲིད་པ།",
  "CLS": "积极"
}{
  "TEXT": "ལེའུ་ལྔ་པ།འཐུས་མིའི་འོས་ཐོ་འདོན་སྟངས།",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་ནག་ཅིང་ལུས་རྩལ་ལྭ་རིང་ཞིག་གྱོན་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཆེད་ཁེའི་བདག་དབང་ལ་བཙན་གནོད་བཏང་བའི་སྐྱིན་ཚབ་འཇལ་གྲངས་ནི་ཆེད་ཁེའི་བདག་དབང་འཛིན་མཁན་གྱི་ཆེད་ཁེ་ལ་བཙན་གནོད་ཐེབས་པའི་རྐྱེན་གྱིས་གྱོང་གུན་དངོས་སུ་བྱུང་ཚུལ་དང་བསྟུན་ནས་གཏན་འཁེལ་བྱ་དགོས།",
  "CLS": "消极"
}{
  "TEXT": "ཁོ་མོ་སྒྱིད་ལུག་ཡིན་པས་ཁ་པར་ལེན་མི་འདོད་པ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "གྲུ་གཟིངས་དེ་རྦ་རླབས་ཁྲོད་དུ་དཔའ་ངར་ཆེན་པོས་མདུན་སྐྱོད་བྱས།",
  "CLS": "积极"
}{
  "TEXT": "དར་གོས་དང་བལ་སྐུད་གཉིས་ལྷན་ཅིག་ཏུ་བསྡུར་བ།",
  "CLS": "消极"
}{
  "TEXT": "ཅི་ཞིག་ཡིན་ནམ།",
  "CLS": "消极"
}{
  "TEXT": "ངས་རྒྱ་ཡིག་དང་དབྱིན་ཡིག་སྦྱོང་།",
  "CLS": "积极"
}{
  "TEXT": "དངོས་ཡོད་ཀྱི་འཇོག་པ་འདི་དག་གིས་མཐའ་མཚམས་ཀྱི་མི་རིགས་སོ་སོའི་མང་ཚོགས་ཀྱི་རིག་གནས་དགོས་མཁོ་དངོས་ནས་ཐག་གཅོད་བྱ་ཐུབ་པར་སྨོན།",
  "CLS": "积极"
}{
  "TEXT": "རླངས་འཁོར་མྱུར་བགྲོད་གཞུང་ལམ་དུ་སྐྱོན་ཤོར་བའམ་ཡང་ན་འགྲིམ་འགྲུལ་བྱུར་ཉེས་བྱུང་བས་རྒྱུན་ལྡན་ངང་གཏོང་ཐབས་བྲལ་བ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཉེན་རྟོག་པས་ཐེ་ཚོམ་གྱི་མིག་མདང་གིས་ང་ལ་བལྟས་ནས་ང་ལ་ཅི་ཞིག་བྱེན་རྒྱུ་ཡིན་ཟེར།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོའི་དགེ་རྒན་ལ་རྒྱ་མཚོ་ལྟ་བའི་ཁོག་རྒྱ་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་གཟའ་འཁོར་གཅིག་ནང་ཆུ་ལ་རྐྱལ་ཐུབ།",
  "CLS": "积极"
}{
  "TEXT": "མཚོ་མོ་མཉམ་དུ་མཚོ་འགྲམ་དེད་ནས་ཡང་ཉིན་དྲུག་ལ་རྐང་ཐང་དུ་སོང་།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་་ཀྱིས་བསམ་པ་ནི་ཁྱེད་ཚོ་ཆེས་བཟང་ན་ལྷོ་ཕྱོགས་ཀྱི་གྲོང་ཁྱེར་ཞིག་དུ་སོང་ན་འགྲིག་པར་འདོད།",
  "CLS": "积极"
}{
  "TEXT": "རང་རྒྱལ་ནི་རང་ཚུགས་རང་བཙན་གྱི་བདག་དབང་རྒྱལ་ཁབ་ཅིག་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་ཀྱིས་དབྱིན་ཡིག་ཀློག་མ་མྱོང་ཨང་།",
  "CLS": "消极"
}{
  "TEXT": "ཚེ་འབུམ་རྒྱལ།",
  "CLS": "积极"
}{
  "TEXT": "འགན་ནན་ཏན་དུ་འཁུར་བའི་སྙིང་སྟོབས་དང་འབད་བརྩོན་ཆེས་ཆེར་བྱེད་པར་བརྟེན་ནས་རིམ་གཅིག་པའི་ཏང་ཨུར་རོགས་རམ་བྱས་ཏེ་ལས་འགན་འགྲུབ་པ་བྱེད་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "135.མཉམ་རྩོམ་བྱས་པའི་བརྩམས་ཆོས་ཀྱི་རྩོམ་དབང་(པར་དབང་)དེ་མཉམ་རྩོམ་མཁན་ཐུན་མོང་གིས་ལོངས་སུ་སྤྱོད་རྒྱུའི་ངོས་འཛིན་བྱ་རྒྱུ།དེའི་ཁྲོད་ཀྱི་གྲུབ་ཆའི་ཁག་སོ་སོ་དེ་ཁེར་རྐྱང་གིས་སོ་སོར་གནས་ཐུབ་རིགས།གྲུབ་ཆའི་ཁག་སོ་སོའི་རྩོམ་དབང་(པར་དབང་)དེ་གྲུབ་ཆའི་ཁག་སོ་སོའི་རྩོམ་པ་པོ་སོ་སོས་ལོངས་སུ་སྤྱོད་རྒྱུ།",
  "CLS": "积极"
}{
  "TEXT": "གཏེར་དངོས་འདི་དག་སྦོམ་ཞོན་བྲག་དང་ཉེ་བའི་བྲག་ཟུར་ལེབ་མོའི་ཁྲོད་དུ་སྦངས་ཡོད་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "་འདི་ཨང་ཆུང་བ་ཅན་ཡོད་དམ།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་རང་བཀའ་དྲིན་ཆེ་འོན་ཀྱང་ངས་ད་ལྟ་གང་འདོད་ལྟར་ལ་བལྟ་བ་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "དོན་དངོས་སུ་ལས་གཞི་དེ་ང་ཚོ་ལ་ཧ་ཅང་གལ་ཆེ་བ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "བུད་མེད་ཀྱི་སྤྱད་བྱ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་ཀྱིས་ཁོང་ཁྲོ་ཕྱིར་འདོན་མི་དགོས་སམ།",
  "CLS": "消极"
}{
  "TEXT": "ངོ་མ་གཏོང་སེམས་ཆེ།ངའི་ཀོང་ཇོ།",
  "CLS": "积极"
}{
  "TEXT": "ཤ་ནི་ངོ་བོ་འགྱུར་འདུག",
  "CLS": "消极"
}{
  "TEXT": "ཚན་པ་དེ་ཅན་གྱི་དངོས་བོ་ཤིན་ཏུ་ཉུང་ངམ།",
  "CLS": "消极"
}{
  "TEXT": "ང་ལ་ད་སྐབས་ཚོ་བྱུང་བའི་བསམ་པ་མེད་པ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ང་ཚོས་མཉམ་དུ་ཕྱི་ལ་འགྲོ་ཞེས་བཤད་ཡོད་པ་མིན་ནམ།",
  "CLS": "积极"
}{
  "TEXT": "མདུན་སྒོ་ནས་ཁོང་གིས་སྒོ་དྲིལ་གྲགས་སོང་།",
  "CLS": "积极"
}{
  "TEXT": "པ་ནང་སྔར་བཞིན་ཁ་བརྡ་བྱས་ནས་མཇུག་རྫོགས་སོང་བ་ཞིག་རེད།",
  "CLS": "积极"
}{
  "TEXT": "གཅིག་ཁྲི་ཉིས་སྟོང་ལྷག་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོའི་རེ་བ་ཡིན་ན་མུན་མ་རུབ་པའི་སྔོན་ལ་དེ་ལ་སླེབས་ལ་བསམ།",
  "CLS": "积极"
}{
  "TEXT": "ང་རང་དྲན་བཞིན་འདུག",
  "CLS": "积极"
}{
  "TEXT": "ཕྱོགས་སོ་སོས་འཕེལ་རྒྱས་ཀྱི་སྤུས་ཚད་དང་ཕན་ཆོད་ཇེ་མཐོར་གཏོང་རྒྱུ་ལྟེ་བར་འཛིན་པ་སྔར་ལས་དོ་སྣང་དང་རྒྱུན་འཁྱོངས་བྱས།",
  "CLS": "积极"
}{
  "TEXT": "མཛུབ་དཀྲིས་འདི་ཁྱེད་ལ་ཅུང་ཟད་ཆུང་འདུག",
  "CLS": "积极"
}{
  "TEXT": "ལྗེ་ཁུས་རང་གི་ལས་བྱ་འབྲི་བཞིན་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་སྲིན་གོང་ཞིག་གི་ནང་དུ་བཅུག་ནས་མི་གཞན་པ་སྐྱོབ་ཏུ་ཡོང་བར་སྒུག་ནས་བསྡད།",
  "CLS": "消极"
}{
  "TEXT": "ཟླ་རེར་རྡཱ་ཡང་ཁྲི་གཅིག་ཡན་ཆད་རེ་གཏོང་དགོས་འདུག་པ།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོས་འབོད་སྐད་སྒྲོག་སྐབས་རི་ཚོགས་ལས་སྒྲ་ཐོས་བྱུང་།",
  "CLS": "积极"
}{
  "TEXT": "དེས་བྱ་དངོས་དང་བྱ་དངོས་སྐོར་གྱི་ཤེས་ཡོན་གྱི་སྤྱིའི་འབྲེལ་བའི་ནང་དུ་ཡོད་པའི་རང་གི་གོ་གནས།",
  "CLS": "积极"
}{
  "TEXT": "ཞིང་ཆེན་དང་།རང་སྐྱོང་ལྗོངས།ཐད་སྐྱོང་གྲོང་ཁྱེར་བཅས་ཀྱི་བློ་འདོན་ཨུ་ཡོན་ལྷན་ཁང་དང་བློ་འདོན་ཨུ་ཡོན་ལྷན་ཁང་གི་ལས་ཀ་ལེགས་པར་བསྒྲུབས་པའི་ཉམས་མྱོང་སྤེལ་རེས་བྱས་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཡིན་ནའང་གནམ་གྲུ་དེའི་རིགས་ཀྱི་སྔོན་འགྲོའི་དབྱིབས་ནི་མིག་སྔར་གསར་སྤེལ་དང་ཚོད་ལྟ་བྱེདབཞིན་པའི་སྒང་རེད།",
  "CLS": "积极"
}{
  "TEXT": "བདག་གིས་བཀོལ་སྤྱོད་བྱེད་པ་ལྟར་ང་ཚོས་ཐུན་མོང་གི་ངོས་འཛིན་བྱུང་བ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཁང་པ་གཅིག་གི་ནང་ཁྲ་ཡོལ་གང་འདྲ་སྤྱོད་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ལེའུ་བཞི་པ།ཞར་བྱུང་དོན་ཚན།",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་བཤད་ན་དེ་ནི་ཁོའི་ཐབས་བཀོད་ཡིན་པར་བཤད།",
  "CLS": "消极"
}{
  "TEXT": "སྤྱི་ཚོགས་རིང་ལུགས་ཀྱིས་ཁས་མི་ལེན་པ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ང་རླངས་འཁོར་འབབ་ཚིགས་ལ་མ་ཐོན་སྔོན་ལ་རླངས་འཁོར་བསྐོར་ནས་སོང་།",
  "CLS": "积极"
}{
  "TEXT": "ངའ་ིརེ་བ་ཡིན་ན་ཤ་ཅུང་རུད་ན་བཟང་བསམ།",
  "CLS": "积极"
}{
  "TEXT": "དེ་ང་ལ་བྱིན།",
  "CLS": "积极"
}{
  "TEXT": "ད་ལྟའི་གནད་དོན་ཡང་སྔར་བཞིན་ཆེ་ཡང་ད་དུང་ལས་གྲྭ་ཕྱིར་འཐེན་རྒྱུའི་སེམས་ཐག་མི་གཅོད་པ་དེ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "དེ་རིང་ཡུལ་ལ་ཐོན་པ་འདི་འདྲའི་སྔ་དོན་ཅི།",
  "CLS": "积极"
}{
  "TEXT": "མོ་སྤོབས་པ་ཆེན་པོས་ང་ལ་ཁ་གྲག",
  "CLS": "积极"
}{
  "TEXT": "རིག་གནས་སྒྲིག་སྲོལ་བསྒྱུར་བཅོས་རྒྱུན་ཆད་མེད་པར་གཏིང་ཟབ་དུ་སྤེལ་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "བཙན་གྱིས་ང་ཚོར་འཚོ་གནས་བྱར་བཅུག",
  "CLS": "消极"
}{
  "TEXT": "ཁྱེད་ཀྱི་འདུག་གྲོགས་སློབ་གྲོགས་གཞན་པ་ཞིག་ལ་ངོ་སྤྲོད་བྱོས།",
  "CLS": "积极"
}{
  "TEXT": "ཚན་རིག་དང་མཐུན་པའི་སྒོ་ནས་རྒྱལ་བུན་གཏོང་གྲངས་ཚོད་འཛིན་བྱ་རྒྱུ་དང་།རྒྱལ་བུན་གྱི་དུས་བཀག་དང་གྲུབ་ཚུལ་ལེགས་འགྱུར་བྱ་རྒྱུ།རྒྱལ་བུན་གྲབས་དངུལ་གྱི་མ་གནས་ཆུང་དུ་གཏོང་རྒྱུ།ནོར་སྲིད་དོ་དམ་གྱི་གསལ་ཆ་ཆེ་རུ་གཏོང་རྒྱུ།ནོར་སྲིད་ཐད་ཀྱི་ཉམས་ཉེན་སྔོན་འགོག་བྱ་རྒྱུ་བཅས་ལ་དོན་སྙིང་གལ་ཆེན་ལྡན་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ད་བར་འཐབ་རྩོད་བྱེད་གྱིན་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "རས་འདིའི་ཐོག་དམར་དཀར་ཁྲ་ཐིག་གི་རི་མོ་འདུག",
  "CLS": "积极"
}{
  "TEXT": "ནང་དུ་ཁ་ཚ་ཅུང་ཙམ་བླུགས་ན་དེ་ལས་ཞིམ་ངེས་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "གསུམ་པ།དོ་དམ་པའི་བརྗེ་སྒྱུར།",
  "CLS": "消极"
}{
  "TEXT": "དེའི་ལྟེ་བའི་གནད་དོན་ནི་ཅི་ཞིག་གི་གནད་དོན་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ལྭ་བ་འདི་དག་ཁྱོས་སྲེག་གམ།",
  "CLS": "消极"
}{
  "TEXT": "དེར་བརྟེན་ང་ཚོས་དངུལ་སྒོར་བརྗེས་རྒྱག་པ་དང་ཆབས་ཅིག་ཏུ་མ་ཁུ་དངུལ་ལོར་གྱི་ཐོག་ནས་ཆད་གྲངས་གསབ་ཐབས་བྱེད་དགོས།",
  "CLS": "消极"
}{
  "TEXT": "ང་ཚོས་ངོ་ཤེས་བར་བྱས་ན་ཆོག་གམ།",
  "CLS": "积极"
}{
  "TEXT": "སྲོལ་ཡིག་འཐུས་སྒོ་ཚང་བ་ཞིག་མ་བཟོས་པ་དང་ཁྱབ་བསྒྲགས་མ་བྱས་གོང།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ཁྱོད་ལ་འགོག་རྐྱེན་ཅི་ཡང་ཐེབས་མི་སྲིད་པ་ཁེག་ཐག་བྱས་ཆོག",
  "CLS": "积极"
}{
  "TEXT": "དེ་ནི་ལོ་རྒྱུས་ཀྱི་ཉམས་མྱོང་ལ་ཚན་རིག་དང་མཐུན་པའི་ཕྱོགས་བསྡོམས་བྱས་པ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཕུ་བོའི་ཟ་ཁང་གི་ཚོད་མ་འགྲིག་འདུག",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་དངོས་གནས་འདིར་བྱ་བ་སྒྲུབ་བཞིན་ཡོད།ཡང་ཅིག་བཤད་ན།ཁོ་ནི་ནགས་ཚལ་དོ་དམ་པ་ཡིན་ནམ།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོས་ནམ་ཟླ་ལ་དེ་བྱས་ན་འགྲིག་མི་འདུག",
  "CLS": "积极"
}{
  "TEXT": "དེ་ནས་ཉེ་ཆར་ཅུང་ཟད་བྲེལ་ལ་རླངས་འཁོར་བལྟ་ཁོམ་མེད་པ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོ་ལ་རུ་ཁག་ཡོད།དེའི་ཕྱིར་ང་ཚོས་མཐུན་སྒྲིལ་ལེགས་པོ་བྱས་ན་ཕམ་མི་སྲིད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་ནི་བུད་མེད་ཞིག་ཡིན་པས།རྒྱུན་དུ་དགོང་མོ་ཕྱིར་མི་ཡོང་རྒྱུ་མ་བྱེད།",
  "CLS": "积极"
}{
  "TEXT": "འདི་ནི་ལ་ཁྱོད་ལ་བཙལ་བའི་སིལ་སྒོར་རེད།",
  "CLS": "积极"
}{
  "TEXT": "དོན་དངོས་ཐོག་ང་ནི་ངལ་ཐང་ཆད་པ་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "དེ་སྔར་གསར་བརྗེ་བྱེད་སྐབས་སུ་གསར་བརྗེར་ངོ་རྒོལ་པར་རྡུང་རྡེག་དང་ལོག་སྤྱོད་ལམ་ལུགས་གཏོར་བཤིག་གཏོང་རྒྱུ།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་མོས་སྨན་པའི་ཆེད་དུ་ཇ་ཕོར་ཅོག་ཙེ་སྟེང་དུ་བཞག",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་དེ་ན་ཁྱོད་ཀྱིས་རོགས་ཤིག་བྱོས་ཟེར།",
  "CLS": "积极"
}{
  "TEXT": "མེད།ངས་ཁོ་མོ་དང་ཁྱོད་མཉམ་དུ་ཡོང་བར་འདོད།",
  "CLS": "消极"
}{
  "TEXT": "ཀྲུང་གོའི་རྒྱལ་ཡོངས་མི་དམངས་འཐུས་མིའི་ཚོགས་ཆེན་དང་ཨུ་རུ་སུའི་རྒྱལ་ཕྲན་མཉམ་འབྲེལ་ཨུ་ཡོན་ལྷན་ཁང་།རྒྱལ་ཁབ་ཀྱི་གྲོས་ཁང་ཞོལ་མའི་མཉམ་ལས་ཨུ་ཡོན་ལྷན་ཁང་གི་གྲོས་ཚོགས་ཐེངས་ལྔ་པ་སྐོང་འཚོགས་ལེགས་འགྲུབ་བྱུང་།",
  "CLS": "积极"
}{
  "TEXT": "ཞྭ་མོ་འདི་ཆུང་བས་བཀོལ་སྤྱོད་མི་ཐུབ།",
  "CLS": "消极"
}{
  "TEXT": "ང་ཚོས་ཕྱི་དྲོའི་དུས་སུ་བྱ་འགུལ་གྱི་བརྡ་རྒྱག་ངེས་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ངས་བསམ་ན་སློབ་མ་ཚོ་གྲོགས་པོ་དང་མཉམ་དུ་སྒོ་འགྲོ་རུ་བཅུག་ན་འགྲིག",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོས་མཉམ་དུ་དབྱིན་རྒྱུགས་ལས།",
  "CLS": "积极"
}{
  "TEXT": "ངའི་ཚོང་ཟོག་ད་དུང་སྐུར་མེད།",
  "CLS": "消极"
}{
  "TEXT": "ཨན་ཏི་ལུའུ་ཡིས་ཁོ་མོ་ལ་དཔེ་ཆ་ཞིག་བྱིན།",
  "CLS": "积极"
}{
  "TEXT": "དོན་དག་འདི་སྒྲབ་ཐུབ་པ་ང་ཚོ་གཉིས་ཀྱིས་ཚང་མར་བྱས་རྗེས་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་རྒྱུན་ཏུ་ལྐོག་ནས་མོའི་བྱ་སྤྱོད་ལ་མཉམ་འཇོག་བྱས་མོད་འོན་ཀྱང་མོ་ལ་ཤེས་སུ་བཅུག་མེད།",
  "CLS": "消极"
}{
  "TEXT": "ཆུང་དུས་སུ་ང་ཁྲིམས་དཔྱོད་པ་ཞིག་བྱེད་འདོད།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་རང་ནམ་ཡོང་བར་ངས་གསལ་བོ་མི་ཤེས།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོས་གནད་དོན་འདིར་འདང་རྒྱག་དགོས་མི་འདུག",
  "CLS": "消极"
}{
  "TEXT": "བཞི་ཡི་རང་གསུམ་སྒྱུར་ནི་དྲུག་བཅུ་རེ་བཞི་རེད།",
  "CLS": "积极"
}{
  "TEXT": "སྨན་པས་ང་ཚོར་སེམས་གཏིང་གི་ལམ་ལ་ཆས་དགོས་ཞེས་བཤད།",
  "CLS": "积极"
}{
  "TEXT": "ནད་པར་སྨན་བཅོས་བྱས་རྗེས་སྨན་ཁང་དུ་བསྡད་པའི་བསྡུར་ཚད་ཅུང་མཐོ།",
  "CLS": "积极"
}{
  "TEXT": "རྒྱུན་མཐུད་རུང་བ་ཞེས་པ།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་མི་གཞན་ལས་ཇེ་ངར་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་རང་ང་ཚོ་དང་མཉམ་དུ་ཕ་ཡུལ་ལ་འགྲོ་འདོད་དམ།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་མོས་ད་ལྟ་རྩོམ་བྲིས་པ་ཧ་ཅང་བཟང་པོ་འདུག",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་གླེན་རྟགས་ཚ་བའི་བྱ་བ་འདི་འདྲ་ལས་དོན་ཅི།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ཡང་ཅིའི་ཕྱིར་རྩ་འཛུགས་ཁྲོད་དུ་ཉེན་ཁར་དོ་དམ་གྱི་རིག་གནས་འཛུགས་སྐྲུན་བྱེད་བཞིན་ཡོད་དམ།",
  "CLS": "积极"
}{
  "TEXT": "གྲོང་ཁྱེར་དང་ཞིང་སྡེ་གཅིག་བསྡུས་ཡིན་པའི་ཏང་ཡོན་གྱི་གནས་ཚུལ་དོ་དམ་ནང་རྐྱེན་འཛུགས་སྐྲུན་དང་འཐུས་ཚང་དུ་གཏོང་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "དེ་ནི་ང་ཚོའི་ལོ་ཧྲིལ་པོའི་བརྡ་ཁྱབ་ཀྱི་ཡོང་སྒོའི་འབྱུང་ཁུངས་གལ་ཆེ་ཤོས་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཁོང་ཚོའི་དཀའ་ངལ་དངོས་ཐག་གཅོད་བྱེད་རོགས་བྱེད་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོས་ཆེས་སྔ་བའི་རྒྱུན་ཚིགས་རླངས་འཁོར་ལ་འདུག་འདོད",
  "CLS": "积极"
}{
  "TEXT": "སུའུ་ཀི་ལན་གྱི་རྭ་མེད་པའི་ནོར་ནག",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོས་ཁྱོད་ལ་གོ་སྐབས་འདོན་སྤྲོད་བྱས་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "འདི་ནི་སྨད་གཡོགས་མདོག་ལྗང་ཁུ་ཞིག་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ལྕགས་རིགས་ཀྱི་རྒྱུ་ཆ་ནི་ཆེས་གལ་ཆེ་བའི་གཞི་རྩའི་སྒྲིག་གཞིའི་རྒྱུ་ཆ་ཞིག་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "གལ་ཏེ་དུས་ཚོད་ཡོད་ན་ངས་གནད་དོན་འདི་ཞིབ་མོར་འཆད་ངེས་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་ཀྱིས་ཁོ་ལ་དང་མི་གཞན་པ་ལ་འདྲི་ཆོག་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་ཚོ་གཉེན་སྒྲིག་གི་གནད་དོན་ཐད་ཀྱི་ཆེད་ལས་མཁས་པ་འཚོལ་དུ་སོང་།",
  "CLS": "消极"
}{
  "TEXT": "དཔལ་འབྱོར་གྱི་གནས་བབས་ནི་མི་ཡག་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཐག་ཧ་ཅང་རིང་བའི་རྐྱེན་གྱིས།སྐར་མ་མང་པོ་ཞིག་མཐོང་མི་ཐུབ།",
  "CLS": "积极"
}{
  "TEXT": "འགལ་བ་ཕྱིར་འབུད་བྱ་རྒྱུ་དེ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "འོན་ཀྱང་ངས་དང་ཐོག་ངས་ཚོར་བ་ཧ་ཅང་ཡིད་ཕམ་བྱུང་།",
  "CLS": "消极"
}{
  "TEXT": "ཨོ་ཀོ།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་ཚོས་ངོ་མདོག་མི་འགྱུར་ཁོ་ལ་བལྟས་ནས་བསྡད།",
  "CLS": "消极"
}{
  "TEXT": "འབྲེལ་མཐུད་འདི་དག་འབྲེལ་བ་མེད་པའི་ཚིག་གིས་བཟུང་བ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ཀྲུང་གོ་སྲིད་གཞུང་གིས་མུ་མཐུད་དུ་བར་སྟོང་ལག་རྩལ་བཀོལ་སྤྱོད་དང་བར་སྟོང་ཚན་རིག་སོགས་ཀྱི་ཁྱབ་ཁོངས་ནས་རྒྱལ་སྤྱིའི་འབྲེལ་བ་དང་མཉམ་ལས་ལ་རྒྱབ་སྐྱོར་དང་།སྔོན་ལ་རྒྱལ་སྤྱིའི་འབྲེལ་བ་གཤམ་གསལ་འདི་དག་ལག་བསྟར་བྱེད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱི་ཆམ་པ་ནི་ཉིན་འདི་དག་གི་དྲོད་འཁྱག་མ་འགྲིག་པས་བྱུང་བ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "དུ་བའི་ཤ་ཡི་ཚིལ་མང་བ་དང་སྣུམ་ཚིལ་མང་བ་ལའང་འབྲས་སྐྲན་འབྱུང་བ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ཀོང་ཞིའི་ལྗོངས་ཏང་ཨུད་གྱི་རྒྱུན་ལས་ཨུ་ཡོན་འགོ་ཁྲིད་ཚན་པའི་ཆེད་དོན་དམངས་གཙོའི་འཚོ་བའི་ཚོགས་འདུར་ཞུགས་སྐབས་ཀྱི་གསུང་བཤད།",
  "CLS": "积极"
}{
  "TEXT": "གསུམ་ནས་ནད་ལྕིའི་སྨན་ཡོན་སྤྱིར་འཚག་གིས་གཙོ་བོར་བྱེད་པའི་གྲོང་ཁྱེར་དང་གྲོང་རྡལ་གྱི་གྲོང་མིའི་གཞི་རྩའི་སྨན་བཅོས་འགན་བཅོལ་ཚོད་ལྟ་སྤེལ་འགོ་ཚུགས་པ་དང་།སྲིད་གཞུང་ནས་དཀའ་ངལ་ཡོད་པའི་མང་ཚོགས་ལ་དགོས་ངེས་ཀྱི་མ་དངུལ་རོགས་སྐྱོར་བྱ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "སང་ཉིན་ལས་ཚོགས་ལ་འགྲོ་དགོས་པ་མིན་ནམ།",
  "CLS": "积极"
}{
  "TEXT": "ཚོང་ཁང་དེའི་ཚོང་གཡོག་ལ་སེམས་ཆུང་བྱོསདེས་ང་ལ་མགོ་གཡོག་ངེས།",
  "CLS": "消极"
}{
  "TEXT": "ཉིན་མ་འདི་དག་ལ་ཁྱོས་རྒྱུགས་ལེན་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ཞིང་ཆེན་དང་།རང་སྐྱོང་ལྗོངས།ཐད་སྐྱོང་གྲོང་ཁྱེར།རང་སྐྱོང་ཁུལ།རྫོང་།རང་སྐྱོང་རྫོང་།གྲོང་ཁྱེར།གྲོང་ཁྱེར་གྱི་ཆུས།གྲོང་རྡལ་བཅས་ལ་མི་དམངས་འཐུས་མིའི་ཚོགས་ཆེན་སྲིད་གཞུང་འཛུགས།",
  "CLS": "积极"
}{
  "TEXT": "ཁྲིད་ཕྱོགས་ཡང་དག་པ་རྒྱུན་འཁྱོངས་བྱས་ཐོག་མགྱོགས་ཤིང་སྐུལ་རེས་རྣམ་པའི་སློབ་གསོ་ལག་ལེན་བྱ་དགོས།རིམ་རིགས་ཁག་གི་སློབ་གསོའི་ཐོན་ཁུངས་བཀོལ་སྤྱོད་ཧུར་ཐག་བྱས་ནས་རུལ་རྒོལ་གཙང་སྤེལ་གྱི་སློབ་གསོའི་ཐོན་ཁུངས་མཉམ་སྤྱོད་བང་མཛོད་འཛུགས་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོ་ཁྱེད་རང་ཕེབས་པར་སྒུག་འདུག",
  "CLS": "积极"
}{
  "TEXT": "གྲོང་ཁྱེར་ཁག་（ས་ཁུལ་དང་།ཀྲོའུ།མེང་）གིས་རྫོང་དང་ཁྲུའུ་རིམ་པའི་འགོ་ཁྲིད་ཚན་པའི་ཁོངས་མི་གཞན་དག་ལ་སློབ་གསོ་དང་གསོ་སྐྱོང་སྦྱོང་བརྡར་དམ་འཛིན་ཡག་པོ་བྱ་རྒྱུ།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ཐན་ཅིན་དང་ཡོན་ཕིན་ཕིན་གཉིས་ཁྲིད་ནས་ཕྱི་ལ་སོང་བ་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "ང་ནམ་ཡང་སྒྲ་འདིའི་བར་ཆད་བྱེད།",
  "CLS": "消极"
}{
  "TEXT": "གོ་གནས་དེ་ལ་འབྲེལ་གཏུག་གི་བྱེད་ཐབས་བཟང་པོ་ཞིག་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "རྒྱལ་འགག་ལས་ཁུངས་སུ་སོང་ཞིག",
  "CLS": "消极"
}{
  "TEXT": "ཁོ་མོའི་ཤིན་ཏུ་རིག་རྒོད་མཛེས་མ་ཞིག་གིས་ཁོ་བོ་ཡིད་སེམས་འཕྲོག",
  "CLS": "积极"
}{
  "TEXT": "རྒྱལ་སྲུང་བཟོ་ལས་ལེགས་སྒྲིག་དང་བསྒྱུར་བཅོས་ཧུར་ཐག་བྱ་དགོས་པ།",
  "CLS": "积极"
}{
  "TEXT": "ངས་བསམ་ན་ཁྱོད་ཀྱིས་ང་ལ་འདི་ལྟར་མཉེ་ཕུར་བྱས་ན་ཤིན་ཏུ་བདེ་བ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "བྱིས་པའི་ཆེད་དུ།ངས་བཟོད་བསྲན་བྱེད་དགོས།",
  "CLS": "消极"
}{
  "TEXT": "ང་ཚོའི་ཏང་དང་རྒྱལ་ཁབ་ཀྱི་རྣམ་པ་འགྱུར་ལྡོག་བྱུང་།",
  "CLS": "积极"
}{
  "TEXT": "ཁི་ནའེ་ཡ་ཁུ་དང་ཨ་མྰ་ནའེ་ཡ་ཁུ་རིགས་གཉིས་སྤུས་ལེགས་མངར་པུ་རན་ཏི།",
  "CLS": "积极"
}{
  "TEXT": "ང་སང་ཉིན་སྔ་མོར་ལངས་ནས་རླངས་འཁོར་ལ་སྒུག་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ས་གནས་ཀྱི་མི་དམངས་སྲིད་གཞུང་རིམ་པ་ཁག་གི་ནོར་སྲིད་སྡེ་ཁག་ནས་ས་གནས་དེ་གའི་རྩིས་གཉེར་ལས་དོན་ལ་དོ་དམ་བྱ།",
  "CLS": "积极"
}{
  "TEXT": "ངས་བསམ་ན་གཏམ་རྒྱུད་དེའི་མཇུག་ནས་སྤྲོ་བ་ཡོད་པ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "གྲུ་གཟིངས་དང་འབྲེལ་ཡོད་ཀྱི་ལས་སྒྲུབ་བྱེད་སྒོ་གང་གིས་ཀྱང་བཅའ་ཁྲིམས་འདིར་གསལ་གཏན་འབེབས་དང་འགལ་ཏེ་རྒྱ་མཚོར་བཙོག་རིགས་དང་།བེད་མེད་དངོས་རོ།ཆུ་རོ་བསགས་རིགས།གྲུ་གཟིངས་ཀྱི་སྙིགས་རོ།དེ་མིན་གནོད་ཡོད་དངོས་རིགས་བཅས་འབུད་བསྐྱུར་བྱས་མི་ཆོག",
  "CLS": "积极"
}{
  "TEXT": "སྲིད་གཞུང་གིས་ཁོ་ཚོར་རྒྱང་བསྒྲགས་དང་བརྙན་འཕྲིན་ནས་བརྡ་ཁྱབ་བྱས།",
  "CLS": "积极"
}{
  "TEXT": "དེ་ནི་ཁོ་མིང་དུ་གྲགས་པའི་རྒྱུ་རྐྱེན་གཙོ་བོ་ཡིན་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "གསུམ་ནི་བླང་བྱ་ནན་པོ་འདོན་པ་དང་གཅུན་སྡོམ་ཤུགས་དྲག་ཏུ་གཏོང་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ལུགས་མཐུན་གྱིས་ཐོན་སྐྱེད་འབྲེལ་བ་དང་དཔལ་འབྱོར་སྒྲིག་གཞི་ལེགས་སྒྲིག་བྱེད་ནས།ཧུར་བརྩོན་གྱིས་སྤྱི་ཚོགས་རིང་ལུགས་ཀྱི་ཚོང་རའི་དཔལ་འབྱོར་འཕེལ་རྒྱས་གཏོང་བ།",
  "CLS": "积极"
}{
  "TEXT": "སྲིད་གཞུང་གི་སྙན་གྲགས་སྲུང་འཛིན་བྱེད་ཆེད་ངེས་པར་དུ་དེ་དག་མེད་པར་བཟོ་ཐབས་དང་།དེ་ཚོའི་རྩ་འཛུགས་བཅོས་སྒྲིགམྱུལ་མའི་ལས་ཁུངས་ཀྱི་ལས་འགན་ནི་དགྲ་བོ་དང་ནང་རུལ་པར་ཡ་ལན་བྱ་རྒྱུ་ཁོ་ན་ཡིན་པའི་གཏན་འབེབས་བཅས་བྱས་ནས་མི་དམངས་ཀྱི་སེམས་འཁུགས་པ་དང་རྒྱལ་ཁབ་ཀྱི་གཞི་བརྟན་དུ་འགྲོ་བ་བྱ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ང་རང་སྐད་ཆ་བཤད་ཆོག་པའི་གྲོགས་པོ་མེད།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་སློབ་གསོ་བཏང་བ་བཟང་།",
  "CLS": "积极"
}{
  "TEXT": "ཟས་ལ་ཧ་ཅང་དད་ཆེ་བས།ཟ་མ་ཤེས་ན་དུག་ཏུ་འགྱུར།",
  "CLS": "积极"
}{
  "TEXT": "1950ལོའི་ཟླ་1པོའི་ཚེས་5ཉིན།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་ཚོས་ད་ཡོད་ཀྱི་སློབ་གསོའི་གྲོན་དངུལ་ཡོང་ཁུངས་སྲ་བརྟན་དུ་གཏོང་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ང་ད་ལྟ་ཅིན་ཀྲོའུ་ལ་འགྲོ་རྒྱུ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཉེས་ཁྲིམས་འདིའི་ནང་འཁོད་གཏན་འབེབས་སྤྱད་འཐུས",
  "CLS": "积极"
}{
  "TEXT": "རང་གཅེས་རང་བདག་ཤེས་པ་དེས་ང་ཚོས་བྱ་བ་སྒྲུབ་སྐབས་རང་ལ་ཚད་གཞི་ཞིག་ཡོད་པར་མཚོན།",
  "CLS": "积极"
}{
  "TEXT": "བདེ་སྲུང་བསྐྱར་ཟློས་བྱུང་བར་གཡོལ་ཆེད།",
  "CLS": "积极"
}{
  "TEXT": "དེ་བས་ངས་གང་དག་ཀློག་ཤེས་པ་རྟོགས་ཐུབ།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་རྒྱུན་ལྡན་ཨ་ཅེ་དང་རྩོད་པ་བྱས་པ་ཡིན་ནམ།",
  "CLS": "消极"
}{
  "TEXT": "ཁོ་མོ་སྤྱི་ཚོགས་ལ་བྱས་རྗེས་བཞག་པས་གཟེངས་རྟགས་ཐོབ།",
  "CLS": "积极"
}{
  "TEXT": "སྨན་ཐིག་གཅིག་ཀྱང་མ་གཏོར་བར་ཉམས་འཇོག་བྱེད་དགོས།",
  "CLS": "消极"
}{
  "TEXT": "ཕོར་བ་འདི་ཚོད་ལྟ་ཐེངས་གཅིག་བྱས་རྗེས་གཙང་སེལ་བྱེད་དགོས།",
  "CLS": "消极"
}{
  "TEXT": "བྲང་དིས་གསུམ།",
  "CLS": "积极"
}{
  "TEXT": "སྟབས་ལེགས་པར་ང་སྒོར་ཐེངས་གཅིག་འགྲོ་དགོས་པས་ཞོར་དུ་ཅུང་ཙམ་རྩེད།",
  "CLS": "积极"
}{
  "TEXT": "མྰ་ལིས་ཁི་ལྟ་ཞིབ་ལ་མཁས།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་སློབ་ཆུང་ན་སློབ་ཁྲིད་བྱེད་ཀྱིན་ཡོད་དམ།",
  "CLS": "消极"
}{
  "TEXT": "ང་ཚོས་དང་ཐོག་བདེན་པ་བདེན་ཐུབ་ཀྱིས་མི་རིགས་ཆེན་པོའི་རིང་ལུགས་འདོར་དགོས་པ་ལས་དང་ཐོག་གྲངས་ཉུང་མི་རིགས་ལ་གུ་དོག་པའི་མི་རིགས་རིང་ལུགས་འདོར་དགོས་པའི་རེ་བ་བྱེད་མི་རུང",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་སྤོབས་པ་ཆེན་པོས་ངོ་མི་ཤེས་པའི་མིའི་མདུན་ནས་སྐད་ཆ་བཤད་ཐུབ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ཁོ་ཚོས་སུ་ལ་སྒུག་གྱིན་པ་ཤེས་སམ།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོའི་ནམ་རྒྱུན་དུས་ལྟར་ལས་བྱ་བསྒྲུབ་ཚར་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "མི་གཞན་ལ་ཚོད་འཛིན་པ་སྐྲག་འོས་པ་ཞིག་རེད།",
  "CLS": "消极"
}{
  "TEXT": "མདོར་བསྡུས་ན།",
  "CLS": "积极"
}{
  "TEXT": "ངས༌ད༌ལྟ༌ཁྱོད༌ཀྱི༌ལན༌ལ༌སྒུག༌ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོས་ལས་ཀ་བྱ་དགོས་ངེས་ཡིན་པས་ཅི་ནས་ཀྱང་དཀའ་ངལ་མདུན་བསུ་དང་བསལ་རྒྱུའི་གྲ་སྒྲིག་བྱ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ངས་སྔོན་མངགས་གནང་བའི་ཚགས་པར་མགྱོགས་ལ་བུད་སོང།",
  "CLS": "消极"
}{
  "TEXT": "ཉེན་འགོག་གན་རྒྱར་དོ་བདག་གིས་ཁ་དན་གཞན་བྱས་ཡོད་རིགས།",
  "CLS": "积极"
}{
  "TEXT": "གལ་ཏེ།རིག་ཚན་ཞིག་གི་གཞི་རྩའམ་གཞི་རྩའི་གཞུང་ལུགས།",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་སློབ་རིན་གྱི་གནད་དོན་ལ་སེམས་ཁུར་ཚད་མེད་བྱ་བཞིན་འདུག",
  "CLS": "消极"
}{
  "TEXT": "ངས་ཉེན་འགོག་སྒམ་ནང་ནས་ངའི་དངོས་པོ་རྩ་ཆེན་བླངས་ན་འདོད",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་ཀླད་མཚོ་འཁྱོམས་པས་སྨན་ཁང་དུ་སྐྱེལ།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོན་བསྡོམས་མི་ཉིས་བརྒྱ་བཞི་བཅུ་ཐམ་པ་ཡོད་པ།",
  "CLS": "积极"
}{
  "TEXT": "རྫོང་རིམ་པ་ཡན་གྱི་མི་དམངས་སྲིད་གཞུང་གི་རིག་གནས་ཤུལ་དངོས་གཙོ་སྐྱོང་སྡེ་ཁག་གིས་ཡོ་བསྲང་བྱེད་འགན་དཀྲི་རྒྱུ།",
  "CLS": "消极"
}{
  "TEXT": "ས་གནས་ཀྱི་དྲ་རྒྱའི་ཁྱབ་ཁོངས་ནང།",
  "CLS": "积极"
}{
  "TEXT": "སློབ་མ་འདི་གོམ་སྟབས་རྗེས་མར་གང་ཞིག་བསྒྲུབས་པ་ལ་བསམ་བློ་གཏོང་དགོས་པ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ཁོས་བརྙན་འཕྲིན་ནང་གི་སྦེ་ག་མཐོང་དུས་ཤིན་ཏུ་སྤྲོ་བ་སྐྱེས།",
  "CLS": "消极"
}{
  "TEXT": "ངས་བྱ་བ་འདི་དག་ཅིའི་ཕྱིར་སྒྲུབ་པ་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "སྒོར་མོ་བཙལ་བ་ནི་གཙོ་བོ་ཡིན་མོད།ད་དུང་ལུས་པོར་མཉམ་འཇོག་བྱེད་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་སྒོའི་དྲིལ་བུ་མནན་མ་ཐག་ཏུ་གཡོག་པོ་ཐོན་སོང་།",
  "CLS": "积极"
}{
  "TEXT": "ཞིང་ཆེན་རིམ་པའི་མི་དམངས་སྲིད་གཞུང་གི་ཁྲིམས་འཛིན་སྲིད་འཛིན་སྡེ་ཁག་གིས་ཐ་ཚིག་བསྒྲགས་ཏེ་",
  "CLS": "消极"
}{
  "TEXT": "གློག་རིན་མི་ཉུང་བ་ཞིག་སྤྲོད་དགོས།",
  "CLS": "消极"
}{
  "TEXT": "ང་ཚོས་དེ་ནས་ཆུ་འཁྱག་གིས་ཁྲུས་བྱས་པ་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "དགོད་གཏམ་ཚད་ལས་འགལ་བ་མ་བཤད།",
  "CLS": "积极"
}{
  "TEXT": "འཐབ་ཇུས་རང་བཞིན་གྱི་གསར་དར་ཐོན་ལས་འཕེལ་རྒྱས་སུ་གཏོང་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོས་ཁོ་ཚོར་",
  "CLS": "积极"
}{
  "TEXT": "སྒྲ་ཐག་འདི་དག་ཚོང་རར་དངོས་སུ་འཚོང་གི་ཡོད།",
  "CLS": "消极"
}{
  "TEXT": "ངའི་བསམ་པར་འགན་འཁྲིའི་ལྗིད་ཚད་ཐོབ་པར་བྱེད་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཚོའི་ནང་གི་སུ་ལ་ལང་ཙེ་ཟེར་རམ།ཐོག་ཁང་འོག་ཏུ་ཁྱོད་ཀྱི་ཅ་ལག་འདུག",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོས་ཤོད་དང་ཁྱོད་ངུ་བའི་དོན་ནི་དེའི་རྐྱེན་གྱིས་མ་ཡིན་ནམ།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ཤེས་པ་ལྟར་ཚངས་དབྱངས་རྒྱ་མཚོ་ནི་སྙན་ངག་པ་གྲགས་ཅན་ཞིག་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "གཞི་རིམ་གྱི་ཏང་གི་རྩ་འཛུགས་ལེགས་སྐྱོང་བྱེད་པ་ནི་ཏང་གི་སྲིད་སྐྱོང་རྨང་གཞི་ལ་འབྲེལ་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་ཀྱིས་དུས་ཚོད་ཅི་ལྟར་ཀློག་གམ།",
  "CLS": "积极"
}{
  "TEXT": "དུས་མཚུངས་ལམ་ལུགས་ལེགས་སྐྱོང་ལ་དེ་བས་ཀྱང་ཡིད་གཟབ་བྱ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ང་ནི་དེའི་ཁྲོད་ཀྱི་ཆེས་བཟང་ཤས་དེ་ཡིན་པ་མ་ཟད།",
  "CLS": "积极"
}{
  "TEXT": "མགོ་བོ་བཀྱགས་ཏེ་དགུང་ལ་བལྟས་པས་རྒོད་པོ་ཞིག་ནམ་མཁའ་ན་ལྡིང་གིན་འདུག་པས།ཀྱེ་མ།ང་རྒོད་པོ་གན་ཡིན་ན་སྐད་ཅིག་དེ་ཉིད་ལ་རང་ཉིད་འགྲོ་བར་འདོད་པའི་ས་ཆ་དེར་འཕུར་ཆོག",
  "CLS": "积极"
}{
  "TEXT": "ངས་མཇུག་མཐར་རྩིས་རིག་གི་དཀའ་གནད་དེ་བསྒྲུབས་ཐུབ་སོང་།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་བྱ་བ་གང་འདྲ་ཞིག་སྒྲུབ་བཞིན་ཡོད་དམ།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ལས་བྱ་འབྲི་དེབ་ཀྱི་སྟེང་ཡག་པོར་བྲིས་ན་འགྲིག",
  "CLS": "积极"
}{
  "TEXT": "ཁོང་ནི་སྙིང་ཐག་པ་ནས་ཏང་གི་རྗེས་སུ་འབྲངས་པའི་ཏང་ཕྱི་རོལ་གྱི་པུར་ཧྲི་ཝེ་ཁེ་ཞིག་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོས་ང་ལ་ཁོངས་ཁྲོ་མ་སློང་རོགས།",
  "CLS": "积极"
}{
  "TEXT": "ངས་གི་རེད་བསམ་བྱུང་།འདི་ནི་དུས་རབས་བར་མའི་འཇུག་པ་དང་སྔ་ས་ནས་མི་རྣམས་དགའ་སྤྲོ་ངང་མེད་པར་གྱུར་སོང་།",
  "CLS": "消极"
}{
  "TEXT": "ང་ནི་ལོ་རིམ་དྲུག་པའི་སློབ་མ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོའི་རྒྱུན་བདག་གིས་ཕུར་མནོན་བྱེད་ཀྱིན་འདུག",
  "CLS": "积极"
}{
  "TEXT": "དེ་ཡང་ཡ་མཚར་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ངས་དེ་རིང་ཙིག་རྟགས་ཤིག་ཉོས་པ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོདཁོ་ཐག་དུ་་ཁྱོད་བསམ་འཆར་ལ་གནས་ལུགས་ཡོད་པ་འདུག་གམ།",
  "CLS": "积极"
}{
  "TEXT": "རྩོམ་སྒྲིག་པའི་མཆན།)རེད\"(《བཟོ་པའི་ལས་དོན》དུས་དེབ་དེབ་0པའི་ཤོག་ལྷེ་30པར)ཅེས་བྲིས་ཡོད་པ་རེད།མར་ཏིང་ནོ་ཧྥུས་ཀྱང་ཁོའི་ཟེར་སྒྲོས་སུ་འབྲངས་ནས་《མེ་སྟག་ཚགས་པར》ལ་རྣམ་ཀུན་གྱི་འཐབ་རྩོད་འཕེལ་རིམ་སྤྱིར་བཏང་བར་མཐོང་ཆུང་བྱས་ནས་གཙོ་བོར་འོད་སྟོང་འབར་བའི་བསམ་བློ་འཐུས་ཚང་ཞིག་དྲིལ་བསྒྲགས་བྱེད་པའི་ཕྱོགས་ལྷུང་ཡོད་པས་མཐར་ཨང་བཞི་པའི་ཐོག་ཏུ་བཀོད་པའི《འགོ་གང་ནས་འཛུགས་དགོས།",
  "CLS": "消极"
}{
  "TEXT": "ང་ཚོས་གླེང་གཞི་ཅིག་བརྗེས་ན་བཟང་ནི་མིན་ན།",
  "CLS": "消极"
}{
  "TEXT": "དེ་རིང་ཚ་བ་ཆེ་བས།ངས་ཆེད་དུ་རླུང་གཡོབ་ཅིག་ཉོས།",
  "CLS": "积极"
}{
  "TEXT": "རེས་མོས་ཀྱིས་ཁོ་མོའི་གླུ་དབྱངས་ལེན་དུས་ཁོ་རང་བུད་སོང་།",
  "CLS": "消极"
}{
  "TEXT": "ཁོས་གྲོན་ཆུང་གི་འཚོ་བ་ཞིག་རོལ་བཞིན་འདུག",
  "CLS": "积极"
}{
  "TEXT": "ངོ་ཚ་ཁྲེལ་མེད་ཀྱིས་གཡོལ་ཐབས་བྱས།བྱིས་བློ་ལྟར་གྱི་སྟོང་བསམ་གྱི་ཁྱབ་ཁོངས་ནང་དུ་བྱོལ་བ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "རང་རྒྱལ་གྱི་དཔལ་འབྱོར་དང་སྤྱི་ཚོགས་འཕེལ་རྒྱས་འགྲོ་བའི་གཞི་རྩའི་རྣམ་པ་དང་དུས་ཡུན་རིང་པོར་ལེགས་ཕྱོགས་སུ་འཕེལ་སྟངས་འགྱུར་ལྡོག་བྱུང་མེད་པས།ང་ཚོར་དཀའ་ངལ་ཁྱད་གསོད་དང་འགྲན་སློང་ལས་རྣམ་པར་རྒྱལ་བའི་ཡིད་ཆེས་དང་།མཐུན་རྐྱེན།ནུས་པ་བཅས་ཡོངས་སུ་འཛོམས་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "འདེམས་བསྐོ་བྱ་སྐབས་གསང་བའི་འདེམས་ཤོག་འབྲི་ཁུལ་འཛུགས་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ང་རང་ཧྲི་ཕའེ་ལ་དངོས་ཟོག་ལེན་དུ་འགྲོ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ཨེ་ཤ་ཡའི་རོགས་རེས་ཡིད་རྟོན་གྲོས་ཚོགས་ཀྱི་ཁོངས་ཞུགས་རྒྱལ་ཁབ།ལྟ་ཞིབ་པ།དབུ་ཚོགས་ལ་ཞུགས་མཁན་མགྲོན་པོ་བཅས་ཚུད་པའི་རྒྱལ་ཁབ་དང་རྒྱལ་སྤྱིའི་རྩ་འཛུགས་47གྱི་འགོ་ཁྲིད་པ་དང་དེ་བཞིན་འཐུས་ཚབ་བཅས་ཧྲང་ཧའེ་ལ་འཛོམས།",
  "CLS": "积极"
}{
  "TEXT": "ཚོགས་གཙོས་ཁུག་དམར་སྐུར།",
  "CLS": "积极"
}{
  "TEXT": "ངེད་ཚང་གི་ཁྱིམ་ཨ་ནེ་དང་ཨ་མྱེས་གྱི་བར་ཐག་ཧ་ཅང་རིང་།",
  "CLS": "消极"
}{
  "TEXT": "འདི་ནི་ངས་འཚོལ་བཞིན་པའི་དེབ་དེ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱེད་ཚོས་དེ་སྐབས་ཐོག་འཁྲབ་སྟོན་ལ་ངོས་འཛིན་བྱེད་པ་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "ནད་ཀྱིས་སྡེ་ཁུལ་ཧྲིལ་པོར་རྒོལ་བར་བྱས།སྐབས་འགར་ཁྱིམ་མི་ཡོངས་ལས་གཅིག་ལྷག་པ་ཡང་མེད།",
  "CLS": "积极"
}{
  "TEXT": "བདག་གིས་བལྟས་ན་འདི་ལྟ་བུའི་ཁྱབ་བརྡ་ནི་རྫུན་མ་ཞིག་ཡིན་སྙམ།",
  "CLS": "消极"
}{
  "TEXT": "ཁོ་དཔེ་ཆ་བ་གླེན་པ་ཞིག་ཏུ་གྱུར་ཡོད།",
  "CLS": "消极"
}{
  "TEXT": "ངས་གློག་ཀླད་ཀྱི་མཐེབ་གཞོང་ཞིག་བརྗེ་དགོས།",
  "CLS": "消极"
}{
  "TEXT": "དེ་ན་ཁྱོད་ཀྱིས་འདི་ན་ངོ་ཤེས་པའི་བུ་མོ་ཡོད་དམ།",
  "CLS": "积极"
}{
  "TEXT": "དངུལ་ལོར་གྱི་སྲིད་ཇུས་བརྟན་པོའང་མུ་མཐུད་དེ་ལག་ལེན་བསྟར་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ད་ལྟའི་བྱིས་པ་དག",
  "CLS": "消极"
}{
  "TEXT": "ཞེའེ་ཏད་ཧྲིན་གྱིས་དཔེ་ཀློག་བྱེད་པའི་སྐབས་སུ།དུས་སྐབས་བཟང་བོ་ཞིག་དང་འཕྲད་འདུག",
  "CLS": "积极"
}{
  "TEXT": "ཨོ།ཁྱོད་བདེ་མོ་ཡོ་ཧན།ངའི་མིང་ལ་ཐེན་ཧྲི་ཟེར།",
  "CLS": "积极"
}{
  "TEXT": "ངེས་པར་དུ་རང་ནུས་ཅི་ཅོག་འབུལ་དགོས།གལ་ཏེ་ད་ལྟ་སྐར་ལོན་མ་ཐུབ་ན།ང་ཚོ་ཕམ་ཁོ་ཐག་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་ཀྱིས་ས་གང་བདམས་ནས་ང་ཚོའི་གཉེན་སྟོན་དྲན་རྟེན་རོལ་བར་འདོད་དམ།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ངའི་ཨ་རིའི་ལོ་རྒྱུས་སློབ་དེབ་དེ་མཐོང་ངམ།",
  "CLS": "消极"
}{
  "TEXT": "ཁྲིམས་འཛུགས་ལས་ཁུངས་ཀྱི་ཁོངས་མི་ནི་དམངས་ཚོགས་ཀྱིས་བདམས་ཐོན་བྱ་རྒྱུ་དང་།ཁོ་ཚོས་བཅའ་ཁྲིམས་བཟོ་རྒྱུ་འགན་འཁུར་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ངེས་པར་དུ་མགོ་བོ་བཟི་ནས་དེ་འདྲ་བྱས་ནས་བསྒྲུབས་པ་ཞིག་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ནི་མཚོ་འགག་ལ་ཐོན་ཡོད་དམ།",
  "CLS": "积极"
}{
  "TEXT": "གངས་འཚོ་སྐྱིད།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོལྷ་སར་ལོག",
  "CLS": "积极"
}{
  "TEXT": "ད་ལྟ་ཏང་གི་ཕྱི་ནང་དུ་སྲང་ལམ་གྱི་གསར་འགྱུར་ཧ་ཅང་མང་པོ་ཞིག་བྱུང་།",
  "CLS": "积极"
}{
  "TEXT": "ད་དུང་ཨོ་སུ་ཁྲུ་ལི་ཡའི་ཡ་གླིང་རྐང་རྩེད་སྤོ་ལོ་རུ་ཁག་བཞིའི་ཁོངས་གཏོགས་པའི་མཐུན་ཚོགས་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཉེས་གསོག་གི་ཚད་ལ་སླེབས་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "འོན་ཀྱང་འདིའི་ཁྲོད་ཀྱི་ཆེས་རླབས་ཆེ་བ་ནི་བརྩེ་བ་ཡིན་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ཁོས་སྒེར་ནས་ང་ལ་ཅི་བཤད་པ་མི་ཤེས་གི",
  "CLS": "消极"
}{
  "TEXT": "འོན་ཀྱང་དུས་མཚུངས་སུ་ད་དུང་གནད་དོན་གལ་ཆེན་འགའ་ཞིག་ཐག་མ་ཆོད་པར་ལུས་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཕྱི་ཚུལ་གྱི་རྣམ་པ་མི་འཛིན་པ་དང་རྫུན་བག་མི་བྱེད་པ་བཅས་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "གཅིག་ནི་ཚོང་པ་ཆུང་གྲས་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཁོའི་རེ་བར་དངོས་གནས་ཁང་ཏི་གསོན་ཡོད་རྒྱུ་མ་འདོད།",
  "CLS": "积极"
}{
  "TEXT": "“གྱོང་གུན་ཚབས་ཤིན་ཏུ་ཆེན་པོ”ཞེས་པ།",
  "CLS": "消极"
}{
  "TEXT": "དོན་དག་གལ་ཆེ་རིགས་ཐག་གཅོད་བྱེད་སྐབས་ནོར་འཛོལ་ཆེན་པོ་མི་ཡོང་བ་དང་འགྲོ་ལམ་ཀྱག་ཀྱོག་ཏུ་མི་འགྲོ་བ་བྱེད་ཆེད་ངེས་པར་དུ་ཐུན་མོང་གྲོས་བསྡུར་གང་ལེགས་བྱས་ནས་བྱ་བ་རྣམས་སྔར་ལས་ལེགས་པར་བསྒྲབ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ཞུ་ལ་འདིའི་རིགས་ལ་ཅི་ཟེར།",
  "CLS": "消极"
}{
  "TEXT": "འདི་ནི་སྙིང་རྗེ་བའི་རླངས་པའི་རླངས་འཁོར་ཞིག་རེད་ལ་དེ་གཡོན་ཕྱོགས་སུ་སྐྱོད་བཞིན་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "རྩོད་སྒྲུབ་ཀྱི་ལེགས་བཤད་ལས་དོན་དངོས་ནི་རྩོད་ཐབས་བྲལ་བ་ཞིག་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "དགྲ་བོ་བྲོས་དོགས་ཡོད་ས་གཅིག་པུའམ་གཙོ་བོ་དེ་རྒྱ་་མཚོའི་ཐོག་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "ད་ལྟ་ནི་ལས་ངལ་གསོ་ཚད་མི་མང་བའི་དུས་རེད།ཁྱོད་ཡོང་མི་དགོས།",
  "CLS": "消极"
}{
  "TEXT": "མིང་གི་ག་རེ་མཚོན་ནམ།",
  "CLS": "积极"
}{
  "TEXT": "བདག་གིས་ཁོ་མོར་འགྲེལ་བཤད་བགྱི་མི་ཐུབ།",
  "CLS": "消极"
}{
  "TEXT": "(གཅིག)འགག་སྒོའི་ཆོག་མཆན་མ་ཐོབ་པ་མ་ཟད་འཇལ་དགོས་པའི་ཁྲལ་དངུལ་གསབ་འཇལ་མ་བྱས་པར།ཆོག་མཆན་ཐོབ་ནས་ནང་འདྲེན་བྱས་པའི་ལག་འབྱོར་རྒྱུ་ཆ་ལས་སྣོན་དང་།ལག་འབྱོར་ལྷུ་ལག་སྒྲིག་སྦྱོར།རིན་དོད་སྤྲོད་པའི་ཉོ་ཚོང་བཅས་བྱ་རྒྱུའི་རྒྱུ་ཆ་དང་རྒྱུ་ཆས་དང་།ལྷུ་ལགགྲུབ་རྫས།སྒྲིག་ཆས་སོགས་ཁྲལ་སྲུང་ཚོང་ཟོག་རང་མཚམས་ཀྱིས་མངའ་ཁོངས་སུ་བྲིན་འཚོང་བྱས་ཏེ་ཕན་ཁེ་གཉེར་རིགས་དང་།",
  "CLS": "消极"
}{
  "TEXT": "མཛའ་གྲོགས་སྒྲིག་པ་ནི་ཧ་ཅང་བདེ་སྐྱིད་ལྡན་པའི་དོན་ཞིག་རེད།",
  "CLS": "积极"
}{
  "TEXT": "དམག་དཔུང་ཁག་གིས་ཉེ་འཁོར་གྱི་དཔུང་ཚོགས་དང་འབྲེལ་གཏུག་དངོས་སུ་བྱས།",
  "CLS": "积极"
}{
  "TEXT": "ཀྲུང་གོའི་ཕུགས་འདུན་ནི་རྒྱལ་ཁབ་དང་མི་རིགས་ཀྱི་ཕུགས་འདུན་ཡིན་ལ།",
  "CLS": "积极"
}{
  "TEXT": "ངའི་མིག་ཤེལ་གྱི་བསྡུ་སྣོད་ཆག་སོང་བས་ཁོས་བཅག་པ་ཁོ་ཐག་རེད།",
  "CLS": "消极"
}{
  "TEXT": "བཀའ་དྲིན་ཆེ།ང་ལ་ད་དུང་ཕོར་བ་གང་བྱིན་ན་ཆོག་གམ།",
  "CLS": "积极"
}{
  "TEXT": "ཞོའོ་ཡེ་ཙུ།ཞོགས་པ་བདེ་ལེགས།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོས་ཁོ་གཙོ་ལེན་དུ་གདན་འདྲེན་བྱས་སོང་།",
  "CLS": "积极"
}{
  "TEXT": "ལོ་དེ་མིན་ན་ང་ད་རུང་ཁྱེད་ལ་ཐུག་མེད་དམ།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོས་རང་བྱུང་ཁོར་ཡུག་ལ་གཅེས་སྐྱོང་དང་སྐྱེ་ཁམས་དོ་མཉམ་རྒྱུན་སྲུང་བྱེད་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ཅེས་གསུངས་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "མ་མཐོང་བོ་སྒྱེལ་སྣ་ཚོགས་བྱེད།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་དགོས་ངེས་ཀྱི་ཡིག་ཆ་མ་ལུས་གྲ་སྒྲིག་བྱས་རྗེས་ད་གཟོད་གསབ་དངུལ་ལ་རེ་ཞུ་བྱས་ཆོག",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་ཚོས་ལས་བྱེད་པར་ཁང་པ་སྐྲུན་རོགས་བྱེད་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "1983ལོ་ནས་1986ལོའི་བར་ཉིང་ཞ་ཧུའེ་རིགས་རང་སྐྱོང་ཁུལ་ཏང་ཨུད་གཞུང་ལས་ཐིང་གི་དྲུང་ཡིག་གནང་།",
  "CLS": "积极"
}{
  "TEXT": "ངའི་རྒྱན་འཛུགས་ཕམ་ན་ཇི་ལྟར་བྱེད།",
  "CLS": "积极"
}{
  "TEXT": "སྒྱུ་མ་མཁན་གྱིས་རྩེ་མོ་རྩེད་ནས་མི་རྣམས་ཧ་ལས་སུ་བཅུག",
  "CLS": "积极"
}{
  "TEXT": "ཁ་ལོ་བ་དེས་རླངས་འཁོར་གསེག་ལམ་དུ་བསྐོར།",
  "CLS": "消极"
}{
  "TEXT": "ད་ལྟའང་ཁྱེད་་ཀྱིས་ནམ་རྒྱུན་ངང་རྒྱུད་རིང་པོའི་སྒོ་ནས་རྒྱུན་འཁྱོངས་བྱེད་བཞིན་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "མུ་མཐུད་དུ་གཏུག་བཤེར་རམ་ཡང་ན་འདུམ་གཅོད་དེ་བྱ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "གྲོང་གསེབ་ཀྱི་བུད་མེད་སྨན་ཁང་ནང་ཞག་སྡོད་ཀྱིས་ཕྲུ་གུ་སྐྱེས་ཚད་བརྒྱ་ཆ་95ཡན་ཟིན་པར་བྱ་རྒྱུ།",
  "CLS": "积极"
}{
  "TEXT": "ནུས་ཤུགས་ལྷག་མ་ཡོད་དུས་གཞི་ནས་ས་གནས་སོ་སོ་དང་སྡེ་ཁག་སོ་སོར་མཁོ་བའི་འཛུགས་སྐྲུན་བཀོད་སྒྲིག་བྱས་ཆོག",
  "CLS": "积极"
}{
  "TEXT": "ངའི་འབྲས་སྐྲན་དྲག་པོའི་འོག་ཁྱིམ་མི་ཡོངས་ལ་གནད་དོན་འབྱུང་མགོ་བརྩམས།",
  "CLS": "消极"
}{
  "TEXT": "མོས་བཤད་པའི་སྐད་ཆ་ངོ་མ་སྔགས་དང་འདྲ་བ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "འདུས་འདྲེས་སེན་གཉིས་གཞི་རྩའི་འདུས་རྡུལ་གྲུབ་ཚུལ་ནི་མེ་རྫས་བཟང་པོ་གཅིག་།",
  "CLS": "积极"
}{
  "TEXT": "ཞའོ་ལུའུ་ཡིས་ཞོར་དུ་རླངས་འཁོར་སྐོར་ཏེ་ཁོ་ཚོ་ཡུལ་སྐྱོལ།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོའི་ཁང་བར་ཇི་ལྟར་འགྲོ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "དཔྱད་གཞིའི་ཡིག་ཆ་མེད་ན་ངས་སློབ་སྦྱོང་བྱེད་མི་ཐུབ།",
  "CLS": "消极"
}{
  "TEXT": "གཤིས་ཀ་ནི་ནམ་རྒྱུན་གྱི་བྱ་འགུལ་ལ་འགྱུར་ལྡོག་འབྱུང་བཞིན་པ་དེ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "སྔོན་དཔག་མཁན་གྱིས་ས་ཁུལ་དེ་ལ་མ་འོངས་བར་མུ་གེ་ཚབས་ཆེན་བྱུང་བ་སྔོན་དཔག་བྱས།",
  "CLS": "积极"
}{
  "TEXT": "གལ་ཏེ་སྤྱི་ཚོགས་གྱི་འགྲོ་ཕྱོགས་མ་ཤེས་ན།ཕུལ་དུ་བྱུང་བའི་ཆབ་སྲིད་པ་ཞིག་ལ་འགྱུར་མི་སྲིད།",
  "CLS": "积极"
}{
  "TEXT": "གལ་ཏེ་ཁོ་ཚོ་ལ་ཚོད་ལྟ་བྱེད་ན་ཐབས་བཀོད་འགྱུར་བ་ང་ཡིད་ཆེས།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱི་དེའི་ཨང་གྲངས་དུ་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "བརྟག་ཞིབ་བྱེད་རིང་18%ཙམ་མ་གཏོགས་མེད་།མི་འདོད་ཚུལ་དེར་ངོ་རྒོལ་བྱ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོས་དཔལ་འབྱོར་འཛུགས་སྐྲུན་ལྟེ་གནས་སུ་འཛིན་པ་རྒྱུན་འཁྱོངས་བྱས།",
  "CLS": "积极"
}{
  "TEXT": "དེས་ཁོ་ཚོའི་སེམས་བསམ་པ་ཇི་འདྲ་ཡིན་པ་གསལ་བོ་རྟོགས་བྱུང་བ་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "དོན་དག་འདི་བྱུང་ནས་དུས་ཚོད་ཅང་ཙམ་འགོར།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་རང་གིས་ལས་པ་ཁྱད་པར་བ་ཞིག་ཡིན་འདོད་དམ།",
  "CLS": "积极"
}{
  "TEXT": "མིང་ཐོ་ལས་བསུབས་པའི་མིར་མིང་བསུབས་པའི་བརྡ་ཐོ་འབྱོར་ཉིན་ནས་བཟུང་།",
  "CLS": "消极"
}{
  "TEXT": "རང་རྒྱལ་གྱི་འཐུས་མི་ཚོགས་པས་ཚོགས་འདུའི་ཁྲོད་ཀྱི་བྱ་འགུལ་ཁ་ཤས་ཤིག་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "སློབ་གྲྭ་འདིའི་སློབ་མ་ཕོ་མ་ཁ་ཁར་ཕྱེས་འདུག",
  "CLS": "积极"
}{
  "TEXT": "བུ་ཚ་ནི་ལོ་རབས་བརྒྱད་བཅུ་བར་སྐྱེས་པ་རེད།དེ་ནི་གསར་ཡག་ཞིག་ཡིན་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ད་སོ་མར་སྒྲུང་གཏམ་འབྲི་མགོ་བརྩམས་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཐོན་རིམ་པ་ཡན་གྱི་ལས་ཁུངས་ཀྱི་ཆོག་མཆན་ཐོབ་རྗེས།",
  "CLS": "积极"
}{
  "TEXT": "ངས་པོའོ་ཧྲི་ཏོན་ནས་ཡིད་ཆེས་ཤིག་འཚོལ་འདོད་པ་ཡིན་ནམ།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ལོ་རྒྱུས་དང་དུས་རབས་མཚོན་འདུག",
  "CLS": "积极"
}{
  "TEXT": "དང་ཐོག་ངས་ཉན་མི་འདོད་པའི་སྐད་ཆར་ཁ་ཡ་བྱས་པ་མིན།",
  "CLS": "积极"
}{
  "TEXT": "འདི་ཁྱོད་ཀྱི་ཆུང་མ་གསར་བ་རེད་དམ།",
  "CLS": "积极"
}{
  "TEXT": "བྱ་སྤྱོད་སྣང་མེད་ལྷོད་གཡེང་དུ་བཏང་བའི་བྱས་ཉེས་སུ་གྲུབ་ཡོད།",
  "CLS": "消极"
}{
  "TEXT": "ད་ཐེངས་ང་ཚོའི་གྲོང་ཚོའི་བྱེད་སྒོ་ད་རེས་ཀྱི་བྱེད་སྒོར་ཞུགས་ཀྱི་ཡོད་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "དུས་སྐབས་འདིར་ཁྱོད་རང་དངངས་འཚབ་སྐྱེ་མི་རུང་།",
  "CLS": "积极"
}{
  "TEXT": "འཛམ་གླིང་ཅན་གྱིས་སྤྱི་ཚོགས་རིང་ལུགས་གྲོང་སྡེ་གསར་བ་འཛུགས་བསྐྲུན་ལ་ཆ་རྐྱེན་ལེགས་པོ་བསྐྲུན་པ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "Unixམཛུབ་སྟོན་མ་ལག་གི་ཆེད་མཁས་པ།",
  "CLS": "积极"
}{
  "TEXT": "1918ལོར་སི་ཏ་ལིན་གྱིས་ཟླ་བ་བཅུ་པའི་གསར་བརྗེ་བྱུང་ནས་ལོ་གཅིག་འཁོར་བར་དྲན་གསོ་ཞུ་ཆེད་བྲིས་གནང་བའི་ཆེད་རྩོམ།",
  "CLS": "积极"
}{
  "TEXT": "ལོ་སྟོད་ལ་བྱུང་བའི“འབུ་ཆེས་ཆུང་ཟོས”ཀྱི་སྣང་ཚུལ།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོས་ངའི་གྲོགས་པོ་ལ་སྐུར་བའི་ངའི་པར་མི་ཡག",
  "CLS": "消极"
}{
  "TEXT": "འོན་ཏེ།ཉེ་ལམ་ལོ་འགའི་རིང་།",
  "CLS": "积极"
}{
  "TEXT": "1990ལོ་ནས་1992ལོའི་བར་ཆེས་མཐོའི་མི་དམངས་ཞིབ་དཔྱོད་ཁང་གི་ཞིབ་དཔྱོད་གཞོན་པ་དང་ཏང་ཙུའུ་ཡི་ཁོངས་མི།",
  "CLS": "积极"
}{
  "TEXT": "སློབ་ཁྲིད་གྲོལ་རྗེས་ཁོ་ཚོས་ད་དུང་ཞོར་ལས་ལ་འགྲོ་དགོས།",
  "CLS": "消极"
}{
  "TEXT": "འདིར་ཆ་རྐྱེན་གཉིས་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ངས་ཧ་ཅང་ཁར་ཉན་པ་མ་ཤེས་སམ།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་སྐད་ཆ་འདི་ལ་དེ་མང་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཉེ་ཆར་ངའི་བྱ་བ་ངོ་མ་མང་གི",
  "CLS": "积极"
}{
  "TEXT": "ཕྱི་དྲོ་གང་པོ་ལ་སོང་བ་བརྒྱུད།ང་ཚོ་རི་བོ་གཞན་པ་ཞིག་གི་རི་རྩེ་ལ་ཐོན།",
  "CLS": "积极"
}{
  "TEXT": "ཚན་རིག་ལག་རྩལ་འཕེལ་རྒྱས་ཤུགས་ཆེན་བཅས་བྱ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་པར་ཆས་ཚུགས་ཀ་བཞག་མེད་པའི་གྲོགས་པོར་ཕྱོགས་བཞིན་ང་ཚོའི་འདྲ་པར་ད་དུང་བཀྲུས་མི་འདུག་ཟེར།",
  "CLS": "积极"
}{
  "TEXT": "ངས་བསམ་ན་ཁྱེད་ཀྱི་ད་ལྟའི་ལུས་ཕུང་གནས་ཚུལ་ལས་དུ་བ་གཅོད་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་སྔོན་ཆད་བཟོས་པའི་སྐྱོན་ལ་འགྱོད་བཤགས་བྱེད་ན་འདོད།",
  "CLS": "积极"
}{
  "TEXT": "འཚོང་མཁན་གྱིས་གན་རྒྱ་ཕྱིར་འཐེན་བྱས་ན།དམིགས་བྱའི་དངོས་རྫས་དེ་དག་གི་བེད་སྤྱོད་བྱེད་དངུལ་སྤྲོད་རྒྱུའི་བླང་བྱ་ཉོ་མཁན་ལ་བཏོན་ཆོག",
  "CLS": "积极"
}{
  "TEXT": "ངས་སྦྱིན་བདག་ལ་རང་ཉིད་ཀྱི་ཨ་མའི་ནད་ཀྱི་ཉེན་ཁའི་གནས་ཚུལ་གསལ་བཤད་བྱས་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "བདེན་པའི་མདུན་དུ།བདུད་ཀྱི་ངོ་གདོང་དམར་པོ།",
  "CLS": "积极"
}{
  "TEXT": "ད་རེས་གཞི་རིམ་དུ་བཏང་བའི་གནས་ཚུལ་ངོ་མ་མཐོང་བ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "གྲོང་གསེབ་གཞི་རིམ་ཏང་སྐྱོང་སྐོར་ལ་ནང་དོན་ཧ་ཅང་མང་བ་སྟེ།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་བཟོ་གྲྭ་གང་ན་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "དོན་ཚན་དྲུག་པའི་ནང་གསེས་དོན་ཚན་གཉིས་པ་དེ་“ཞིང་ཆེན་ཁག་དང་།རང་སྐྱོང་ལྗོངས་ཁགཐད་སྐྱོང་གྲོང་ཁྱེར་ཁག་བཅས་ཀྱི་མི་དམངས་སྲིད་གཞུང་གི་ནོར་སྲིད་སྡེ་ཁག་དང་།རྒྱལ་སྲིད་སྤྱི་ཁྱབ་ཁང་གི་ལས་སྒོ་གཙོ་སྐྱོང་སྡེ་ཁགཀྲུང་གོའི་མི་དམངས་བཅིངས་འགྲོལ་དམག་གི་སྤྱི་ཁྱབ་མཁོ་སྒྲུབ་པུའུ་བཅས་ཀྱིས་བཅའ་ཁྲིམས་འདི་དང་རྒྱལ་ཁབ་ཀྱི་གཅིག་གྱུར་ཡིན་པའི་རྩིས་གཉེར་ལམ་ལུགས་དང་འགལ་ཆར་མི་འགྱུར་བ་གཞིར་བྱས་ཐོག་རྒྱལ་ཁབ་ཀྱི་གཅིག་གྱུར་ཡིན་པའི་རྩིས་གཉེར་ལམ་ལུགས་ལག་ལེན་བསྟར་བའི་བྱེད་ཐབས་ཞིབ་ཕྲའམ་ཡང་ན་ཁ་གསབ་གཏན་འབེབས་བཟོས་ཆོག་པ་དེ་ཉིད་རྒྱལ་སྲིད་སྤྱི་ཁྱབ་ཁང་གི་ནོར་སྲིད་སྡེ་ཁག་ལ་ཞིབ་བཤེར་ཆོག་མཆན་འགོད་པའམ་ཡང་ན་ཐོ་འགོད་སྙན་ཞུ་འབུལ་དགོས་”ཞེས་པར་བཟོ་བཅོས་བརྒྱབ་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "དེ་ཚང་མ་ནི་གསར་བཅོས་རེད།",
  "CLS": "消极"
}{
  "TEXT": "དགེ་རྒན་གྱིས་སློབ་ཁྲིད་བྱས་པ་ནི་དངོས་གནས་ཞིབ་ཚགས་ལྡན་པ་ཞིག་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ཤོད་དང་འདི་ཅི་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ཡིད་སེམས་རབ་ཏུ་བདེ་བ།",
  "CLS": "积极"
}{
  "TEXT": "ཕྱི་ན་ཁ་བ་ཆེན་པོ་འབབ།",
  "CLS": "积极"
}{
  "TEXT": "ཕྱི་རྒྱལ་གྱི་ལྗོངས་རྒྱུ་བ་ཕན་བདེ་སྐྲུན་པའི་སྲོལ་ཡོད་དམ།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་རང་ནི་བལྟས་ནས་ཡོང་ན་ལོ་ན་ཞེ་ལྔ་ཡིན་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "བཀག་འགོག་བྱས་ཀྱང་ཉན་འཇོག་མི་བྱེད་མཁན།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་དེ་བྱས་ན་ཅི་བྱེད་དམ།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ཨ་རུར་ནམ་འགྲོ་རྒྱུ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཀང་བྱིན་གླུ་དབྱངས་རོལ་ཚོགས་བླངས་རྗེས་",
  "CLS": "积极"
}{
  "TEXT": "ངས་ཁྱོད་ལ་འཕྲིན་ཡིག་ཅིག་བསྐུར་ཆོག",
  "CLS": "积极"
}{
  "TEXT": "འདི་ནི་དབྱར་ཁའི་ལྭ་བ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་བསྒྲུབས་མེད་པ་ཐག་ཆོད་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "ཐེ་ཁོ་ལིས་བུས་ཆང་དམ་བེ་གཉིས།",
  "CLS": "积极"
}{
  "TEXT": "ན་ཟུག་གི་ཁྲོད་དུ།",
  "CLS": "积极"
}{
  "TEXT": "ཀྲུང་ཧྭའི་ཆེད་དུ་བརྩོན།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོ་ལ་ཐབས་ཞིག་ཡོད།མྱུར་བར་པར་བྱས།",
  "CLS": "积极"
}{
  "TEXT": "ལམ་བར་ནས་དོན་བྱུང་།",
  "CLS": "积极"
}{
  "TEXT": "དུས་ངེས་པ་དང་མ་ངེས་པའི་སྒོ་ནས་བརྡ་མི་གཏོང་བ།མཐིལ་ཕྱིན་བྱེད་པ།སུས་ཞིབ་བཤེར་བྱས་ནས་དེས་མིང་རྟགས་འགོད་པ་དང་དེས་འགན་འཁྲི་འཁུར་བ་བཅས་ཀྱི་བདེ་འཇགས་ཐོན་སྐྱེད་ཞིབ་བཤེར་ཆེན་མོ་བྱེད་པ།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྲུང་གོ་ནས་ཁ་འབྲལ་བའི་དུས་མཚམས་ནམ་ཞིག་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ངས་མི་ཤེས།ངས་ཁོ་ལ་ཁ་པར་བཏང་མ་མྱོང་།",
  "CLS": "消极"
}{
  "TEXT": "མི་འདི་དག་གིས་འབྲི་ཐུབ།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་མོ་ལ་ནན་སི་ལ་ཧྥུ་ནས་འོང་བའི་མཚོན་མདོག་གི་ཐང་གི་དཀར་ཡོལ་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོས་མདོག་དེའི་རིག་གོན་ན་ཡག",
  "CLS": "积极"
}{
  "TEXT": "ད་ལྟ་ནངས་ཇ་བཙོང་རྒྱུ་ཡོད་དམ།",
  "CLS": "消极"
}{
  "TEXT": "ཡེ་ཤུའི་ལོ་གསར་ལ་བཀྲ་ཤིས་བདེ་ལེགས་དང་ལོ་གསར་བཀྲ་ཤིས་བདེ་ལེགས་ཞུ།",
  "CLS": "积极"
}{
  "TEXT": "ངའི་ལག་པ་སྒོ་ཡིས་མནན་ནས་རྨས།",
  "CLS": "消极"
}{
  "TEXT": "ཕྲུ་གུས་ཀྱང་ཁ་ལན་སློག་མི་སྲིད།",
  "CLS": "积极"
}{
  "TEXT": "ད་ལོའི་ཟླ་1པོ་ནས་ཟླ་9པའི་བ།",
  "CLS": "积极"
}{
  "TEXT": "མི་ཞིག་ཡོང་ནས་ང་ལ་སྲུབ་དཀྲུག་འཕྲུལ་འཁོར་གྱི་ཁ་ཕྱེས།",
  "CLS": "积极"
}{
  "TEXT": "འདི་ནི་ངས་བལྟས་མྱོང་བའི་ཆེས་བཟང་བའི་དཔེ་ཆ་ཞིག་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཅི་ཞིག་གིས་ཁོང་གིས་རང་གི་ཆུང་མ་བསད་པ་རེད་དམ།",
  "CLS": "消极"
}{
  "TEXT": "ཅེས་པ་འདི་“ཐད་ཀར་འདེམས་སྒུག་པའི་མི་གྲངས་དེ་འདེམས་དགོས་པའི་མི་གྲངས་ལས་མང་བའི་ལྷག་གྲངས་ཡོད་པའི་འདེམས་བསྐོ་བྱེད་ཐབས་ལག་བསྟར་བྱས་ནས་འདེམས་བསྐོ་དངོས་སུ་བྱས་ཆོག་ལ་",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་གར་ཚོགས་སྐབས་སུ་ཧ་ཅང་ཞི་དུལ་གྱི་རྣམ་པ་མངོན།",
  "CLS": "积极"
}{
  "TEXT": "ངས་གློག་བརྙན་འཁྲབ་དགོས",
  "CLS": "积极"
}{
  "TEXT": "དམག་མི་རྣམས་ཁོ་ཚོའི་དམག་དཔོན་གྱི་ཟུར་ལ་ཚོགས་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་པ་ཡང་ཉིང་སྔངས་ཚབ་དེ་འདྲ་བྱེད་དགོས་པ་ག་རེ་ཡིན་ནམ།",
  "CLS": "积极"
}{
  "TEXT": "ལོ་གཅིག་ལོ་གཉིས་ལོ་གསུམ་ག་ཚོད་ལས་ཀྱང་སྔར་བཞིན་སྒྲུབ་པ་ལས་བཤད་རྒྱུ་མང་བས།",
  "CLS": "消极"
}{
  "TEXT": "དེབ་དེའི་ནང་དུ་འདིར་ད་དུང་འཁོར་སྟེགས་ཀྱི་ལྷུ་ལག་དེ་སྟབས་བདེ་ཇི་ཙམ་ཡིན་པ་དང་ཕྱི་ངོས་བལྟས་ན་གལ་ཆེན་ཇི་ཙམ་མིན་ནའང་།དེས་འཕྲུལ་འཁོར་བེད་སྤྱོད་གཏོང་སྟངས་ལེགས་བཅོས་དང་ཁྱབ་གདལ་བྱེད་པར་ཤུགས་རྐྱེན་བཏང་བ་དེ་ཝ་ཐེ་ཡིས་རླངས་སྒུལ་འཕྲུལ་འཁོར་ལེགས་བཅོས་བྱས་པར་ཤུགས་རྐྱེན་བཏང་བ་ལས་ཆུང་བ་མིན་ཞེས་འུད་ཤོབ་སྤུ་ཙམ་མེད་པར་བཤད་ཐུབ་པ་ང་ཚོས་ངོས་ཟིན་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ངུར་བ་འཐེན་པ་ལ་ཇི་ལྟར་སྔོན་འགོག་བྱེད་དགོས་འདུག་ཨེ་ཤེས།",
  "CLS": "消极"
}{
  "TEXT": "ང་ཚོ་སྔོན་དང་འདྲ་བར་ཅི་ཡང་འདང་རྒྱག་མེད་པར་བྱེད་ཐུབ་བམ།",
  "CLS": "消极"
}{
  "TEXT": "གནད་དོན་ཡོད་ན་ང་ཚོའི་ཇི་བྱེད།",
  "CLS": "消极"
}{
  "TEXT": "ངས་ཁྱོད་དང་འབྲེལ་བ་གཅད་འདོད།",
  "CLS": "消极"
}{
  "TEXT": "དེ་བས་ཀྱང་ཕན་པ་མེད་པའི་ཕྱོགས་སུ་འགྲོ་སྲིད་པ།",
  "CLS": "积极"
}{
  "TEXT": "གློག་ཀླད་དེ་དུས་ཚོད་གཉིས་ཀྱི་ནང་ལ་ཞིག་གསོ་བྱེད་ཐུབ་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ང་ནི་སློབ་གྲྭ་འགྲོ་བའི་ལམ་བར་དུ་ཁོ་དང་ཕྲད།",
  "CLS": "积极"
}{
  "TEXT": "ཐེངས་འདིའི་རིག་རྩལ་ལས་རིགས་ཀྱི་འཐུས་མི་ཚོགས་ཆེན་གྱི་མཐུན་སྒྲིལ་ནི་གནས་ཚུལ་འདི་ལྟ་བུའི་མཐུན་སྒྲིལ་ཞིག་ཡིན་པ་སྟེ།བཅིངས་འགྲོལ་ས་ཁུལ་རྙིང་པ་ནས་ཡོང་བ་དང་བཅིངས་འགྲོལ་ས་ཁུལ་གསར་པ་ནས་ཡོང་བའི་རིག་རྩལ་དམག་དཔུང་ཁག་གཉིས་མཉམ་འཛོམས་བྱུང་བ་ཞིག་ཡིན་ལ།རིག་རྩལ་གསར་པའི་དམག་དཔུང་གི་འཐུས་མི་དང་བསྒྱུར་བཀོད་བྱེད་རྒྱུར་ཡིད་མཐུན་བྱེད་མཁན་རིག་རྩལ་རྙིང་པའི་འཐུས་མི་མཉམ་འཛོམས་བྱུང་བ་ཞིག་ཀྱང་ཡིན་ཞིང་།གྲོང་གསེབ་དང་།གྲོང་ཁྱེར།དམག་དཔུང་བཅས་ཀྱི་ནང་གི་རིག་རྩལ་དམག་དཔུང་ཁག་གསུམ་པོ་མཉམ་འཛོམས་བྱུང་བ་ཞིག་ཀྱང་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "རྒྱལ་སྲིད་སྤྱི་ཁྱབ་ཁང་ངམ་རིམ་པ་རང་མཉམ་གྱི་ས་གནས་ཀྱི་མི་དམངས་སྲིད་གཞུང་ལ་ཞིབ་བཤེར་ཆོག་མཆན་ཞུ།",
  "CLS": "积极"
}{
  "TEXT": "སྒོ་འབྱེད་ཀྱི་དྲ་རྒྱའི་ཁོར་ཡུག་ནང་ཅི་ལྟར་ཆ་འཕྲིན་གྱི་བདེ་འཇགས་འགན་སྲུང་བྱ།",
  "CLS": "积极"
}{
  "TEXT": "ཁོང་གིས་སྤུན་ཟླ་ཐའེ་ཝན་པ་ཚོར་སེམས་ཁྲལ་་དང་དཀའ་ངལ་སེལ་རོགས་ཐེངས་མང་གནང་།",
  "CLS": "积极"
}{
  "TEXT": "༄༅།མི་དམངས་དམངས་གཙོ་དར་སྤེལ་གཏོང་ཚུལ་དང་བཅའ་ཁྲིམས་ལག་ལེན་བསྟར་ཚུལ་ལ་ལྟ་སྐུལ་བྱེད་སྐབས་ཆབ་གྲོས་ཀྱི་ནུས་པ་གལ་ཆེན་འདོན་སྤྲོད་བྱ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "རས་གྲུ་ཆུང་ཆུང་དེ་སྨྱུག་སྒྲོམ་གི་སྟེང་དུ་དཀྲིས་ཡོད།",
  "CLS": "消极"
}{
  "TEXT": "གྲུ་དཔོན་དང་གྲུ་ཐོག་གི་སྐྱེ་བོ་གཉིས་ཡན་ཆད་ཀྱིས་མིང་རྟགས་བཀོད།",
  "CLS": "积极"
}{
  "TEXT": "དོན་ཚན་ཞེ་ལྔ་པ།འཚོ་བའི་གད་སྙིགས་ཀྱི་ཁྲོད་ནས་བསྡུས་པའི་དངོས་པོའི་རིགས་ངེས་པར་དུ་རྒྱལ་ཁབ་ཀྱིས་གཏན་ལ་ཕབ་པའི་སྤྱོད་ཡུལ་དང་ཚད་གཞི་ལྟར་བཀོལ་སྤྱོད་དགོས་པ་ལས་མིའི་གཟུགས་གཞི་བདེ་ཐང་གནོད་གཞིར་འགྱུར་སྲིད་པའི་ཐོན་རྫས་ཐོན་སྐྱེད་བྱེད་པར་སྤྱད་མི་ཆོག",
  "CLS": "消极"
}{
  "TEXT": "བུན་བདག།",
  "CLS": "积极"
}{
  "TEXT": "ངལ་རྩོལ་པ་དང་མ་རྩ་ཅན་བར་གྱི་ཕན་གནོད་ཀྱི་འབྲེལ་བ་སྙོམ་སྒྲིག་བྱ་རྒྱུའི་སྲིད་ཇུས་ཤིག་ལག་ལེན་བྱ་རྒྱུ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "བཅུ་གཅིགབསྲེས་དངུལ་བོགས་མ་གཏོང་ལེན་གྱི་གན་རྒྱའི་ནུས་ལྡན་གྱི་དུས་ཡུན་ནང་།",
  "CLS": "积极"
}{
  "TEXT": "སྦྲག་སྲིད་ཁེ་ལས་ཀྱིས་སྦྲག་སྲིད་དོ་དམ་སྡེ་ཁག་གི་ཆོག་མཆན་མ་ཐོབ་པར་སྦྲག་སྲིད་ཡོངས་ཁྱབ་ཞབས་ཞུ་དང་དམིགས་བསལ་ཞབས་ཞུའི་ལས་སྒོ་སྤེལ་མཚམས་འཇོག་པའམ་སྤེལ་བར་ཚོད་འཛིན་བྱེད་པའམ་ཡང་ན་སྦྲག་སྲིད་ཡོངས་ཁྱབ་ཞབས་ཞུ་འདོན་སྤྲོད་བྱེད་པའི་སྦྲག་སྲིད་ལས་གཉེར་ཁང་ཕྱིར་འཐེན་བྱས་ན།སྦྲག་སྲིད་དོ་དམ་སྡེ་ཁག་གིས་ཡོ་བསྲང་བྱེད་འགན་དཀྲི་རྒྱུ་དང་།སྒོར་ཁྲི་གཉིས་མན་གྱི་དངུལ་ཆད་བཅད་ཆོགཉེས་ཚབས་ཆེ་རིགས་ལ་སྒོར་ཁྲི་གཉིས་ཡན་ནས་འབུམ་གཅིག་མན་གྱི་དངུལ་ཆད་གཅོད་རྒྱུ་དང་།འགན་ཐད་ཀར་འཁུར་བའི་གཙོ་སྐྱོང་མི་སྣ་དང་འགན་འཁྲི་ཐད་ཀར་ཡོད་པའི་མི་སྣ་གཞན་དག་ལ་ཆད་པ་གཅོད་རྒྱུ།",
  "CLS": "消极"
}{
  "TEXT": "སློབ་སྦྱོང་ཐོག་གི་སྦྱངས་འབྲས་ཕུད་པའི་ཁྱེད་ལ་ད་བར་ཐོབ་པའི་གྲུབ་འབྲས་ཆེ་ཤོས་འདི་ཅི་རེད་དམ།",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་ད་ལྟ་སློབ་སྦྱོང་གི་སྦྱངས་འབྲས་ཧ་ཅང་ཞན་པོ་མིན་པ་ཤེས།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱི་གྲོགས་པོ་ཚང་མ་ངོ་མས་ཡོང་ངམ།",
  "CLS": "积极"
}{
  "TEXT": "ང་ལ་གྲོགས་པོ་མང་པོ་ཞིག་ཡོད།ཡིན་ན་ཡང་སེམས་ཁོངས་སུ་ཁེར་རྐྱང་ལ་སྐྲག་པ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "གཞུང་དཔང་མཐུན་ཚོགས་ནི་གཞུང་དཔང་ལས་རིགས་ཀྱི་རང་བཅུན་རང་བཞིན་གྱི་རྩ་འཛུགས་ཤིག་ཡིན་པས།སྒྲིག་ཡིག་ལྟར་བྱེད་སྒོ་སྤེལ།གཞུང་དཔང་ལས་ཁུངས་དང་གཞུང་དཔང་བས་དཔང་པོའི་ལས་ཀ་བྱེད་པར་ལྟ་སྐུལ་བྱ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "བཀོལ་སྤྱོད་བྱེད་ས་ཅང་མེད་པ་འདྲ།",
  "CLS": "消极"
}{
  "TEXT": "ངས་ཁྱོད་ཀྱི་ཚབ་བྱས་ནས་ཐག་གཅོད་མི་ཐུབ།",
  "CLS": "消极"
}{
  "TEXT": "བརྒྱ་ཆ་27.9འཕར་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ལས་འགན་མི་ལ་སྤྲད་ན་དབང་ཆའང་མི་ལ་སྤྲོད་དགོས་ཤིང་།ཁྲང་ཀྲང་བྱེད་མཁན།རྩིས་པ་དང་དངུལ་གཉེར་བྱེད་མཁན་སོགས་ལ་རང་སོ་སོའི་འགན་འཁུར་ཡོད་ལ།རང་སོ་སོའི་དབང་ཆའང་ཡོད་པས།དེ་གཞན་གྱི་གནོད་འཚེ་གཏོང་མི་རུང་།",
  "CLS": "积极"
}{
  "TEXT": "འོན་ཀྱང་དེ་ནི་སྲིད་གཞུང་གི་ལས་ཀ་དེའི་ཐད་ལ་སྐྱོན་དང་ནོར་འཁྲུལ་མེད་ཟེར་བའི་དོན་མ་ཡིན་པར་ལས་ཀའི་ནང་སྐྱོན་དང་ནོར་འཁྲུལ་མང་པོ་བྱུང་ཡོད་པ་དཔེར་ན།",
  "CLS": "积极"
}{
  "TEXT": "ཉིན་མན་ལམ་ལ་འགྲོ་ན་ག་ཚོད་འགོར་རེད།",
  "CLS": "积极"
}{
  "TEXT": "རྗེས་མར་ངས་ཁྱེད་ལ་གཅིག་ཉོ།",
  "CLS": "积极"
}{
  "TEXT": "རྒྱ་ཆེའི་འཛད་སྤྱོད་པ་ལ་ལྟ་སྐུལ་བྱ་རོགས།",
  "CLS": "消极"
}{
  "TEXT": "གཟི་ཉམས་ལྡན་པའི་དྲན་གསོ་ཁང་གི་ནང་ལ་འོད་སྟོང་འཚེར་བཞིན་མཆིས།",
  "CLS": "积极"
}{
  "TEXT": "ལོ་འདི་ཤས་ནང་ངའི་འཚོ་བ་ངན་ངོན་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "སྲོལ་རྒྱུན་དཔེ་ཆ་བ་མང་པོ་ཞིག་གིས་དོ་ལུགས་པའི་བྱ་འགུལ་ལ་དོགས་ཟོན་བྱ།",
  "CLS": "消极"
}{
  "TEXT": "གཡང་སྤྱི་བས་ཚོད་ལྟ་བྱེད་བསམ་མམ།",
  "CLS": "积极"
}{
  "TEXT": "ཀྲུང་གུང་གི་ཚོགས་ཆེན་བཅོ་བརྒྱད་པས་བཏོན་པའི་ཀང་ཨའོ་གཉིས་ཀྱི་ལས་ཀའི་སྐོར་གྱི་ཆེ་ཕྱོགས་ཀྱི་སྲིད་ཇུས་དང་བྱེད་ཕྱོགས།",
  "CLS": "积极"
}{
  "TEXT": "ཕྱི་རྒྱལ་གྱི་གྲོགས་པོ་འདི་དག་ཀྲུང་གོ་དང་ཁ་བྲལ་ནས་ཕྱིར་རྒྱལ་ནང་དུ་ལོག་པར་སེམས་ཀྱིས་མི་བཟོད་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "དངོས་པོ་འདི་དག་ཁྱེད་ཀྱི་ཡིན་ནམ།",
  "CLS": "消极"
}{
  "TEXT": "གནས་དབྱུང་གཏོང་རྒྱུའི་གོས་ཀཞིའི་ནང་དུ་གནས་དབྱུང་གཏོརྔ་དགོས་པའི་རྒྱུ་མཚན་གསལ་པོར་འབྲི་དགོས་པ་དང་སྦྲགས་འབྲེལ་ཡོད་ཀྱི་དཔྱད་ཡིཡ་ཀྱང་འདོན་སྤྲོད་བྱ་དཀོས་",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་སོང་ནས་ཁོ་ཡར་ལངས་ཡོད་མེད་ལ་བལྟས་དང་།",
  "CLS": "积极"
}{
  "TEXT": "མི་རྣམས་ཀྱིས་ཁེར་སྡོད་ཀྱི་གོ་སྐབས་དང་བསྟུན་ནས་རང་ངོ་རང་གིས་བལྟས་པའི་དོན་དག་ལྡན།",
  "CLS": "积极"
}{
  "TEXT": "ལག་རྩལ་པ་དང་བཟོ་པ་གཉིས་ཀ་བཤུག་གཞོག་མྱོང་བའི་གནས་སུ་འཁོད་ཀྱང་དེ་གཉིས་ཀྱི་བར་ལ་འགལ་ཟླ་ཡང་བཟོས་ཡོད།",
  "CLS": "消极"
}{
  "TEXT": "ང་ཚོས་ཕྱི་སྒོ་ནས་འགྲོ",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་འཚོ་བ་སྐྱིད་པོ་ཞིག་རོལ་ངེས།",
  "CLS": "积极"
}{
  "TEXT": "དངོས་པོའི་རིང་ལུགས་ཀུན་སྤྱོད་རིན་ཐང་གི་སུན་སྣང་།",
  "CLS": "消极"
}{
  "TEXT": "དེ་ནས་རྒྱ་ཡིག་“丁”འདིའི་དབྱིབས་ཅན་གྱི་འགྲིམ་འགྲུལ་ལམ་ཐིག་ཅེས་པ་དེའི་ཐོག་ཏུ་སྡོད་མཁན་དགྲ་དམག་ནང་ནས་རང་དམག་གི་རྡུང་རྡེག་ཉུང་ཙམ་ལས་མ་ཕོག་པའི་ལུའི་ཤོག་ལྔའི་སྐོར་བཤད་ན་དེའི་ནང་གི་ལུའི་ཤོག་གཉིས་ཀྱིས་གྲོགས་མེད་ཁེར་རྐྱང་དུ་ཡན་ཨན་སྲུང་གི་ཡོད་པ་དང་།ལུའི་ཤོག་གསུམ་ཀོན་ཀྲུང་ཆེན་པོའི་ས་ཁུལ་དུ་བསྡད་ཡོད།དེ་མིན་མང་ཆེ་བ་ནི་གསར་དུ་ཁ་སྣོན་བརྒྱབ་པའི་དམག་དཔུང་དང་།ཉུང་ཤས་ཤིག་ནི་ཚར་གཅོད་རང་བཞིན་གྱི་རྡུང་རྡེག་ཕོག་མྱོང་བའི་དམག་དཔུང་རེད།",
  "CLS": "积极"
}{
  "TEXT": "མོ་འགུལ་སྐྱོད་ཅུང་བྱེད་རྗེས་རྔུལ་ཆུ་ཅུང་བཞུར་བ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཅུང་ཙམ་གྱི་འཕྲོས་ནས་ངས་སྐུར་བར་བྱའོ།།",
  "CLS": "积极"
}{
  "TEXT": "རླངས་པས་ངས་མིག་གིས་གསལ་བོ་ཞིག་མི་མཐོང་།",
  "CLS": "消极"
}{
  "TEXT": "མི་གཞན་དག་བརྒྱུད་རྙེད་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "༄༅།།ཀྲུང་གོའི་ཚན་རིག་ཁང་གི་ཡོའན་ཧྲིའི་ཚོགས་ཆེན་ཐེངས་བཅུ་དྲུག་པ་",
  "CLS": "积极"
}{
  "TEXT": "ས་གནས་སོ་སོའི་ཏང་གི་རྩ་འཛུགས་དང་དམག་དཔུང་གིས་རང་ཉིད་གྱི་རང་འགུལ་བྱེད་སེམས་དང་ཧུར་བརྩོན་བྱེད་སེམས་བཏོན",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་ཚོའི་ཁང་བའི་ནང་ན་དེབ་འདི་འདྲ་མང་བོ་ཞིག",
  "CLS": "积极"
}{
  "TEXT": "གལ་ཏེ་ཁོ་མོ་ངུས་ན་ཁོ་མོ་བསྡམ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ལེའུ་སོ་དགུ་པ།",
  "CLS": "积极"
}{
  "TEXT": "བྱ་སྤྱོད་ནོར་པ་ལ་མཐུན་སྦྱོར་མ་བྱེད།",
  "CLS": "消极"
}{
  "TEXT": "འདི་ནི་ཁྱོད་ཀྱི་དབུ་གཙོ་ངོས་ནས་ཐོག་མར་ཀྲུང་གོར་འཚམ་འདྲི་བྱས་བ་ཡིནམ།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ད་ལྟ་གང་འདྲ་འདུག",
  "CLS": "积极"
}{
  "TEXT": "འཁྲུས་ཁང་ཡོད་པའི་པའི་ཁང་བར་ཨ་སྒོར་བདུན་བཅུ།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོས་ང་ཚོ་འཕྲད་པའི་དཀའ་ཁག་སྣ་ཚོགས་སེལ།",
  "CLS": "积极"
}{
  "TEXT": "དོན་དངོས་ལྟར་བརྗོད།",
  "CLS": "积极"
}{
  "TEXT": "གྲོང་ཚོ་དེར་ཐོན་པ།",
  "CLS": "积极"
}{
  "TEXT": "ཧོ་པེ་ཞིང་ཆེན་ཁོངས་ཧོའེ་ཨན་རྫོང་ནས་རེད།",
  "CLS": "积极"
}{
  "TEXT": "གཏམ་རྒྱུད་འདིས་ཁོའི་འཆར་ཡན་གྱི་ནུས་ཤུགས་སྐུལ་སྤེལ་བྱས།",
  "CLS": "积极"
}{
  "TEXT": "མི་ཞིག་འབོལ་ཁྲི་ཡི་ཐོག་ནས་ལོག་འདུག",
  "CLS": "消极"
}{
  "TEXT": "གྲལ་རིམ་འཐབ་རྩོད་ཀྱི་རིགས་པའི་གཞུང་ལུགས་དེའི་ཐོག་ནས་ཐ་ན་བཟོ་པ་དང་བཟོ་བདག་བར་གྱི་འབྲེལ་བདེའང་གསལ་བཤད་བྱེད་མི་ཐུབ་པས་ན།བཟོ་པ་རྣམས་ལ(དངོས་སུ་ཆགས་ཟིན་པའི་བཟོ་གྲྭའི་བཟོ་པ་གྲལ་རིམ་གྱི་ཁོངས་སུ་མ་གཏོགས་པའིམི་དམངསམང་ཚོགས་ལ་ནི་དེ་བས་ཀྱང་བཤད་མི་དགོས།གྲལ་རིམ་འཐབ་རྩོད་ཀྱི་རིགས་པའི་གཞུང་ལུགས་འགྲེལ་བཤད་བྱེད་པར་ཡང་དོན་སྙིང་གང་ཡོད་དམ།",
  "CLS": "消极"
}{
  "TEXT": "དོན་དག་འདིར་ད་དུང་མཇུག་འབྲས་ཡོད་མི་སྲིད།",
  "CLS": "积极"
}{
  "TEXT": "ངས་དེ་ཁྱེར་ནས་སྐམ་སོང་།",
  "CLS": "积极"
}{
  "TEXT": "རླངས་འཁོར་འདི་ང་རང་གི་ཡིན་ནམ་ཡང་ན་གླས་ཡོང་བ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཧེ།ཁྱེད་རང་བྲེལ་འཚུབ་ཆེན་པོ་འདུག",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོས་དེ་ལྟར་བྱས་ན་ཡི་གེ་གཏགས་པར་སྦྱོང་ཐུབ།",
  "CLS": "积极"
}{
  "TEXT": "རག་སྣ་ལ།",
  "CLS": "积极"
}{
  "TEXT": "རང་ཉིད་ཀྱི་དད་སེམས་བརྟན་སྲུང་བྱེད་རྒྱུ་ནི་ཐོག་མཐའ་བར་གསུམ་དུ་ངའི་བསྲུང་བྱའི་གདམས་ངག་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་མོ་རང་རྒྱ་སྲང་ནས་འཁྲབ་སྟོན་བྱེད་རྒྱུ་ཙམ་ལས་མེད།",
  "CLS": "消极"
}{
  "TEXT": "ཁྲལ་འབབ་འཐེན་འབུལ་གྱི་འོས་འགན་འཁུར་མིས་ཁྲལ་དངུལ་འཐེན་ཚབ་དང་འཇལ་ཚབ་བྱེད་ཚུལ་ལ་ཞིབ་བཤེར་བྱེད་པའི་དབང་ཆ་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "རྐང་གྲུག་སྤོ་ལོ་ཕ་རོལ་གྱི་་སྤོ་ལོ་བ་དང་ཤིན་ཏུ་ཉེ།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་དུས་ཚོད་ག་ཚོད་ལ་ཚོད་དཔག་བྱེད་པ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "མི་ཉོ་ཚོང་དེ་ནི་ཀྲུང་གོ་ནས་ཁྲིམས་འགལ་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱེད་ཚོའི་སློབ་གྲྭར་དགེ་རྒན་བརྒྱ་ལྷག་ཙམ་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "འཐབ་འཛིང་པ་རྣམས་ཀྱི་གྲལ་རིམ་གོ་རྟོགས་ཀྱི་བློ་སྒོ་ཕྱེ།",
  "CLS": "积极"
}{
  "TEXT": "ནད་གཡོག་མི་འགྱངས་པར་ཐོན་ལ་ཉེ།",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་ང་ལ་དེ་རིང་གློག་ཆད་པར་བཤད།",
  "CLS": "消极"
}{
  "TEXT": "བཟོ་གྲྭ་འདི་རླངས་ནུས་ལ་སྒུལ་ཤུགས་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོར་གཟའ་རེ་རེ་ཡི་རེས་གཟའ་གསུམ་པར་དབྱིན་ཡིག་སློབ་ཁྲིད་གསུམ་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ད་སོ་མར་དཔའ་གཏུལ་མནའ་འབྲེལ་རྩེད་སྐབས།ཁ་པར་ཐོག་སོང་འོན་ཀྱང་ཐུབ་སོང་།",
  "CLS": "消极"
}{
  "TEXT": "འཛད་སྤྱོད་པའི་ཁྲིམས་མཐུན་ཁེ་དབང་སྲུང་སྐྱོང་བྱེད་པའི་བྱེད་སྒོ་སྤེལ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ངས་བསམ་ན་ང་ལམ་མདོ་འདི་རུ་ཡོང་བ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ངའི་བསམ་པར་ཕེ་ཤིན་དང་ཀོང་ཏུན་ཤིན་ཏུ་འདྲ།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་ཚོའི་བྱིས་པ་ཡང་ནར་སོན་དེ་ཁྱིམ་དང་ཁ་བྲལ་བ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་་ཀྱིས་གྲོགས་པོ་རྣམ་པའི་མདུན་ནས་ལྷོད་མོ་བྱས་ཏེ་ཁོ་མོར་ཚང་མར་བཤད་དུ་བཅུག",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་ནི་ཕྱུག་བདག་ཅིག་གི་བུ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "དེ་ནི་ཁྱད་ཆོས་ཤིག་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཁང་བ་འདི་ཁྱོད་ཀྱི་བློར་མ་བབས་སམ།",
  "CLS": "消极"
}{
  "TEXT": "ང་ཚོའི་སློབ་གྲྭ་ནམ་ཞིག་ལ་རྒྱུན་ལྡན་ངང་འཚོག་ཐུབ་རྒྱུ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "འགྲིམ་འགྲུལ་གྱི་པ་སེའི་རིན་གོང་སྟོན་ཁར་དམའ་རུ་འགྲོ་བཞིན་ཡོད།འོན་ཀྱང་ཡེ་ཤུའི་སྐྱེས་སྐར་གྱི་སྐབས་ནས་ཡང་འཕར་སོང་།",
  "CLS": "积极"
}{
  "TEXT": "དེར་ང་ཚོས་བསམ་ཤེས་ཐུབ་ཀྱི་འདུག",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་ཡི་མིག་ཆུ་སྔ་མོ་ནས་ངུས་ནས་ཚར་སོང་།",
  "CLS": "消极"
}{
  "TEXT": "མོའི་པོད་འཕྲིན་གསར་སྒྱུར་བྱེད་པའི་མྱུར་ཚད་ཧ་ཅང་དལ།",
  "CLS": "消极"
}{
  "TEXT": "ང་ཚོ་རང་ཉིད་ཀྱི་ཁེ་དབང་གི་ཆེད་དུ་ཁོ་ཚོ་དང་འཐབ་རྩོད་བྱས།",
  "CLS": "消极"
}{
  "TEXT": "རྩོམ་ཡིག་འདི་གཉིས་སྔོན་ལ་བཞག་ནས་ཁྱབ་བསྒྲགས་བྱོས།",
  "CLS": "积极"
}{
  "TEXT": "དངུལ་ཆད་སྒོར་ཁྲི་གསུམ་ཡན་ནས་སྒོར་ཁྲི་སུམ་ཅུ་མན་གཅོད་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ཧུར་བརྩོན་ཆེར་སྐྱེད་ཀྱིས་སློབ་སྦྱོང་དང་བཀོལ་སྤྱོད་བྱ་དགོས་པ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "མོས་ལྐོག་ནས་གཞན་གྱིས་ཚོད་འཛིན་བྱས་པར་སེམས་འདུག",
  "CLS": "积极"
}{
  "TEXT": "དབྱིན་ཇིའི་དབྱི་ཧུའེ་གྲོས་ཚོགས་དང་ཚན་རིག་ཨུ་ཡོན་ལྷན་ཁང་གི་གདན་ཞུས་ལྟར།",
  "CLS": "积极"
}{
  "TEXT": "ཕོ་བྲང་ལ་དེ་འདྲ་རྣམ་པ་བརྗིད་ལྗིད་ལྡན།",
  "CLS": "积极"
}{
  "TEXT": "རང་རྒྱལ་ད་དུང་འཕེལ་རྒྱས་འགྲོ་བཞིན་པའི་རྒྱལ་ཁབ་ཡིན་པ་དང་།མི་རེའི་ཆ་སྙོམས་ཀྱི་རྒྱལ་ནང་གི་ཐོན་སྐྱེད་རིན་ཐང་བསྡོམས་འབོར་འཛམ་གླིང་གི་མིང་རིམ་80ཡས་མས་སུ་གནས།འཛམ་གླིང་དངུལ་ཁང་གི་ཚད་གཞི་ལྟར་ན་ད་དུང་གྲོང་གསེབ་དབུལ་ཕོངས་ཀྱི་མི་འབོར་དུང་ཕྱུར་1ལྷག་ཡོད།",
  "CLS": "消极"
}{
  "TEXT": "མྱུར་ཟས་ཁང་ཕལ་ཆེར་གཙང་མ་ཡིན་ལ་ལྷིང་འཇགས་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "དམངས་གཙོ་རབ་ཏུ་དར་བ།ཁྲིམས་སྲོལ་འཐུས་སྒོ་ཚང་བ།ལས་ཆོད་ཆེ་བ།སྐྱེ་སྟོབས་ཀྱི་དཔལ་འབར་བ་བཅས་ལྡན་པའི་སྤྱི་ཚོགས་རིང་ལུགས་གྱི་ཆབ་སྲིད་སྒྲིག་སྲོལ་འཛུགས་རྒྱུ་དེ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "དབུལ་ཕྱུག་ཧེ་བག་ཇེ་ཆུང་གཏོང་བ་ནི་སྲིད་གཞུང་ལ་འཕྲད་པའི་བཀའ་གནད་གཙོ་བོ་ཞིག་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ངས་བསམ་ན་བྱ་བ་འདིར་མིང་ཐོ་འགོད་མཁན་མི་འདུག",
  "CLS": "消极"
}{
  "TEXT": "བཅའ་ཁྲིམས་འདི་གཏན་འབེབས་མ་བྱས་གོང་བཅའ་ཁྲིམས་ལྟར་བཟོ་ཚོང་སྲིད་འཛིན་དོ་དམ་སྡེ་ཁག་ལ་ཐོ་འགོད་བྱས་རྗེས་མྱུར་སྐྱེལ་ལས་སྒོ་གཉེར་སྐྱོང་བྱེད་པའི་ཁེ་ལས་ལས།",
  "CLS": "积极"
}{
  "TEXT": "སྡེ་ཚན་ལ་དངུལ་ཆད་གཅོད་པ་དང་།",
  "CLS": "积极"
}{
  "TEXT": "སློབ་སྦྱོང་འདི་འདྲ་ནན་ཏན་བྱ་བས་ང་རང་ཉིད་ལ་བལྟ།",
  "CLS": "积极"
}{
  "TEXT": "དོན་དངོས་སུ་འདི་ནི་བར་འདུམ་རིང་ལུགས་ཀྱིས་རྒྱལ་ཁབ་འདིར་མངོན་པའི་འཁྱགས་རའི་ཟུར་ཙམ་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "མི་ལ་ཕུགས་བསམ་མི་ལྡན་ན་སྐབས་འཕྲལ་གྱི་དཀའ་ཚེགས་འབྱུང་བར་ངེས།",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་ང་དང་མཉམ་ལས་བྱ་ཐག་བཅད།",
  "CLS": "积极"
}{
  "TEXT": "རང་ཉིད་ཡར་ཐོན་ཡོང་བ་བྱེད་ཐུབ།",
  "CLS": "消极"
}{
  "TEXT": "དེ་ཐེལ་རྩེ་འགོད་བྱེད་དང་ཁང་གླ།",
  "CLS": "消极"
}{
  "TEXT": "བོད་ཀྱི་རྐང་དམག་གྲ་སྒྲིག་ལུའེ་ཡི་གོ་གནས་སྤྲོད་པའི་ཚོགས་འདུ་སྐོང་ཚོགས་གནང་བ་དང་།རང་སྐྱོང་ལྗོངས་ཀྱི་རྒྱུན་ལས་ཀྲུའུ་ཞི་གཞོན་པ་པདྨ་འཕྲིན་ལས་ཚོགས་འདུར་ཞུགས་པ་མ་ཟད་གྲ་སྒྲིག་དམག་དཔོན་ལ་གོ་གནས་སྤྲད་པ།",
  "CLS": "积极"
}{
  "TEXT": "(7)སྐོར་སྐྱོད་བྱེད་བཞིན་དུ་དགྲ་བོ་ཚར་གཅོད་གང་ཐུབ་ཅི་ཐུབ་བྱ་དགོས་པ་དང་།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོས་བརྩེ་དུང་གི་ཆེད་ཞེས་པ་ཉན་མྱོང་ངམ།",
  "CLS": "积极"
}{
  "TEXT": "ཞའོ་མིང་ནི་ཡར་ལངས་རྒྱུ་འགོར་སོང་བ་རེད།ཁོ་རང་ནི་བྲེལ་བའི་ངང་ནས་སློབ་གྲྭ་ལ་སོང་བ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "སྤྱོད་ཡན་ཅི་འདྲ་ཞིག་གིས་ཀྱང་ཤན་ཞུགས་མི་ཐུབ་པ།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་ཚོས་ད་ལྟ་སྒོ་ཁུ་དང་སྒོང་སྤྲི་སེར་པོ་ཁ་བཀར་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "རི་བོ་ཙོག་པུ།",
  "CLS": "积极"
}{
  "TEXT": "དེས་ཁྱོད་ཀྱིས་རིག་པ་ཤེས་མེད།",
  "CLS": "积极"
}{
  "TEXT": "རྩོམ་གྱི་བདག་དབང་ཁོངས་སུ་མི་ལུས་བདག་དབང་དང་རྒྱུ་ནོར་བདག་དབང་ཚུད་ཡོད་པ་གཤམ་གསལ།",
  "CLS": "消极"
}{
  "TEXT": "བྱེད་རིན་ཡོད་མེད་ལ་ལྟ་བའི་བྱེད་ཕྱོགས་རྒྱུན་འཁྱོངས།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་བཤད་པའི་བསམ་འཆར་འཐད་མཁན་མེད།",
  "CLS": "消极"
}{
  "TEXT": "ངས་ནམ་རྒྱུན་སེམས་ཆུང་མི་བྱེད།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱེད་་ཀྱི་སྙན་ཞུའི་ནང་འདི་ལྟར་བྲིས་ཡོད།",
  "CLS": "消极"
}{
  "TEXT": "མུན་མུན་འཁྱར་འཁྱོར་ངང་སྤྱི་བདེ་ཅུས་ལ་སོང་།",
  "CLS": "积极"
}{
  "TEXT": "དེའི་དབང་གིས་དེ་དག་ལ་བརྒྱུད་ཚོང་དང་ཚབ་འཚོང་གི་བྱེད་ཐབས་དེ་མུ་མཐུད་དུ་སྤྱོད་དགོས།",
  "CLS": "消极"
}{
  "TEXT": "ངས་ཀུ་ཤུ་ཟས་སོང་།",
  "CLS": "消极"
}{
  "TEXT": "ནུ་མོས་ང་ལ་ཁ་ཡ་མི་བྱེད་པ་ཅི་དེ་ཡིད་ཆེས་སམ་ངས་ཁྱོད་བསད་པ་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "ང་ཚོས་ཀྱང་ལོ་སྔོན་མའི་ཉམས་མྱོང་བརྒྱུད་དེ།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་ཕལ་ཆེ་བ་འགྲོ་ཐེངས་གཅིག་གི་ཡུལ་སྐོར་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ཚོས་ད་ལྟ་ནི་ཅི་ཞིག་བྱེད་ཀྱིན་ཡོད་པ་ཡིན་ནམ།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོའི་ད་ལྟའི་ལས་ཁུངས་ཀྱི་བྱེད་ཕྱོགས།",
  "CLS": "积极"
}{
  "TEXT": "འཆར་གཞི་འདིར་ཁོ་ལ་བཟང་ཆ་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "གནས་ཁ་ཤས་སུ་གླ་ཕོགས་ཆད་འགྱངས་ཀྱི་གནད་དོན་ཧ་ཅང་མངོན་གསལ་དོད་པ།",
  "CLS": "消极"
}{
  "TEXT": "གྲུ་འདིར་མ་གཏོགས་མི་འགྲོ་བས་ཁོས་ང་ཚོ་གྲུ་ལས་བབས་སུ་བཅུག",
  "CLS": "积极"
}{
  "TEXT": "སྐད་ཆེན་པོས་དགད།",
  "CLS": "积极"
}{
  "TEXT": "ངས་མོ་ཐེངས་མ་དང་པོ་ཐུག་དུས་ནས་ཁོར་སེམས་པ་ཤོར་སོང་།",
  "CLS": "积极"
}{
  "TEXT": "སྙིང་ཉེ་ལགས།ད་ལྟ་འགྲོ་དང་།དེ་མིན་ན་ཁྱོད་ནི་འགོར་འགྱངས་བྱེད་སྲིད།",
  "CLS": "积极"
}{
  "TEXT": "ཕ་ཡུ་གྱི་རྣམ་པ་ལ་འགྱུར་ལྡོག་མང་པོ་བྱུང་།",
  "CLS": "积极"
}{
  "TEXT": "དེ་བཞིན་ཀྲུང་དབྱང་དམག་དོན་ཨུ་ཡོན་ལྷན་ཁང་ནས་གཏན་འབེབས་བྱས་པའི་སྲིད་འཛིན་ཐོག་གི་ཆད་པ་གཞན་དག་བཅས་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཁོར་ལྕགས་རྟ་དཀར་པོ་མགྱོགས་ཚད་འགྱུར་ལྡོག་བྱེད་ཆོག་པ་ཞིག་ཡོད་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་དེར་དགོང་གློག་བརྙན་ལ་བལྟ་རུ་སོང་ཡོད་སྲིད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྲིམས་སྲོལ་དང་སྒྲིག་སྲོལ་གྱིས་བཅའ་ཁྲིམས་གོང་མས་གཏན་འབེབས་བྱས་པའི་སྲིད་འཛིན་བཀའ་འཁྲོལ་ལག་བསྟར་བྱ་རྒྱུའི་སྐོར་གྱི་གཏན་འབེབས་ཞིབ་ཕྲ་བར་སྲིད་འཛིན་བཀའ་འཁྲོལ་ཁ་སྣོན་བྱས་མི་ཆོག་པ་དང་།སྲིད་འཛིན་བཀའ་འཁྲོལ་གཏན་འབེབས་བྱེད་པའི་ཆ་རྐྱེན་སྐོར་གྱི་གཏན་འབེབས་ཞིབ་ཕྲ་བར་བཅའ་ཁྲིམས་གོང་མ་དང་འགལ་བའི་ཆ་རྐྱེན་གཞན་དག་ཁ་སྣོན་བྱས་མི་ཆོག",
  "CLS": "积极"
}{
  "TEXT": "གན་རྒྱ་དུས་ནམ་ཞིག་ལ་མིང་ཐོ་འགོད་རན་རེད་དམ།",
  "CLS": "消极"
}{
  "TEXT": "སང་ཉིན་སྐར་ཆར་འབབ་ངེས་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོས་ཁོ་ལ་ཅི་ཞིག་བཤད་ཀྱང་ཁོས་ནམ་ཡང་རྣ་ལྟག་གི་རླུང་བུར་འཇོག་པ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "བཟོ་དབྱིབས་མི་ཐོན་ཟེར།",
  "CLS": "消极"
}{
  "TEXT": "ངས་གད་བདར་བྱེད་སྐབས་རྟག་པར་ཁང་པ་དེར་བརྒྱུད་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "མྱུར་དུ་སྨན་པ་གྲགས་ཅན་ཞིག་བཙལ་ནས་ཞིབ་བཤེར་བྱོས།",
  "CLS": "消极"
}{
  "TEXT": "གུང་ཁྲན་ཏང་གིས་སླར་ཡང་དཔའ་མཛངས་ལྡན་པའི་ངང་ནས་ས་ཞིང་གསར་བརྗེའི་དམག་འཁྲུག་གི་འགོ་ཁྲིད་།",
  "CLS": "积极"
}{
  "TEXT": "མཐུན་ཚོགས་དང་སློབ་ཚོགས་ཀྱིས་སྤྱི་ཚོགས་ཀྱི་བྱ་གཞག་ལ་དོ་དམ་བྱེད་པའི་ཁྲོད་ནུས་པ་འདོན་སྤེལ་ལེགས་པར་བྱ་རྒྱུ་དེ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཟོག་གོང་འཕར་ཐལ་ཆེ་བས།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཚོས་ང་རྒྱུས་མེད་ཡུལ་འདི་ཁྱེར་ཡོང་ནས།",
  "CLS": "消极"
}{
  "TEXT": "ཅང་ཏན་ཕིང་།རང་སྐྱོང་ལྗོངས་ཚན་རྩལ་ཐིང་གི་ཐིང་ཀྲང་གཞོན་པ།",
  "CLS": "积极"
}{
  "TEXT": "དེ་ནི་ད་ལོ་ནས་ཧྥུ་ཅན་ནས་ཧྲ་མིན་ལ་སྐྱེལ་བའི་ཚོད་མ་གསར་བ་སྐོར་བཞི་བ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "གལ་ཏེ་གོང་གཏུག་གི་དུས་བཀག་ནང་བཞིན་དོ་བདག་གིས་གོང་གཏུག་མ་བྱས་པའམ་མིདམངས་ཞིབ་དཔྱོད་ཁང་གིས་བསྐྱར་གཅོད་ཡོང་རེ་མ་ཞུས།",
  "CLS": "积极"
}{
  "TEXT": "ངས་གྱོད་དོན་འདི་གཉིས་ལ་མི་འདྲ་ས་ཡོད་པ་མཐོང་མ་བྱུང་།",
  "CLS": "消极"
}{
  "TEXT": "ཧ་ཅང་བཟང་གིClara",
  "CLS": "积极"
}{
  "TEXT": "ཚོད་འཛིན་དང་འཇིགས་སྐུལ་བྱས་ཏེ་འདུས་པ་དང་ཆད་པ་གཅོད་པ།",
  "CLS": "消极"
}{
  "TEXT": "ངས་དབྱིན་སྐད་བཤད་ཤེས་པ་མ་ཟད་ཧྥ་རན་སིའི་སྐད་ཆ་ཡང་བཤད་ཤེས།",
  "CLS": "积极"
}{
  "TEXT": "མི་རེའི་ཆ་སྙོམས་ཡོང་འབབ་སྒོར་21301ཟིན་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "དེ་རིང་གཅོང་ཡོད་པའི་མིས་རང་ཉིད་ཀྱི་ནུས་པ་འཕེལ་བའི་གོ་སྐབས་མང་པོ་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོ་ཚང་མ་གླ་བྱེད་མཁན་རེད།མཐུན་སྒྲིལ་མི་བྱེད་དོན་མེད།",
  "CLS": "积极"
}{
  "TEXT": "མི་དགོས་ང་ཚོ་སྔ་མོ་ནས་འདི་དང་འབྲལ་དགོས།",
  "CLS": "消极"
}{
  "TEXT": "1997ལོར་འབྲུ་རིགས་ཐོན་ཚད་ཏུན་ཁྲི་49250ཟིན་ཞིང་།ལོ་ལྔའི་སྔོན་ལས་ཏུན་ཁྲི་5000འཕར་སྣོན་བྱུང་བས།འབྲུ་རིགས་ཐོན་སྐྱེད་སྐས་རིམ་གསར་པ་ཞིག་ཏུ་སླེབས་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཚེ་སྲོག་དམར་པོ་འདི་ལྟར་མེད་སོང་བ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ཀྲུང་གོ་འཇའ་ཕན་ལས་བཟང་།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོ་མ་སོང་སྔོན་ལ་ནངས་ཇ་སྐྱིད་པོ་ཞིག་འཐུང་།",
  "CLS": "积极"
}{
  "TEXT": "འཁོད་པ་ནི་གནས་ལུགས་དེ་བཤད་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ནད་པ་དེ་དག་གི་གནས་ཚུལ་གཅིག་འདྲ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ངས་རྡོག་པོ་གཉིས་ལས་མ་འཁྱེར་བར་དེ་གཉིས་བློ་མཐུན་ཆིང་ཧྭ་དང་ཁྲེན་ཝུའུ་ལ་སྤྲད་པ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ང་རང་མཇུག་མཐར་ཁྱོད་ཀྱི་ལག་ནས་ཕམ་མི་འདོད་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཁྱོད་ལ་ཕྱོགས་ཞེན་མེད།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ཁྱོད་དང་རྩོད་པ་བྱེད་འདོད་མེད།",
  "CLS": "消极"
}{
  "TEXT": "བློ་མཐུན་ཅང་ཙེ་རྨིན་གྱིས་《མེས་རྒྱལ་གཅིག་གྱུར་ཡོང་བ་བྱ་རྒྱུའི་བྱ་གཞག་ཆེན་མོ་ལེགས་གྲུབ་བྱེད་པར་སྐུལ་མ་གཏོང་ཆེད་མུ་མཐུད་དེ་འབད་འཐབ་བྱ་དགོས་》ཞེས་པའི་གསུང་བཤད་གལ་ཆེན་སྤེལ།",
  "CLS": "积极"
}{
  "TEXT": "རིམ་པ་ཁག་གི་ཏང་རྩ་འཛུགས་ཚང་མས་རྩ་ཁྲིམས་དང་བཅའ་ཁྲིམས་ལས་གཏན་འབེབས་བྱས།",
  "CLS": "积极"
}{
  "TEXT": "ངས་རྒྱབ་ཕྱོགས་ལ་རྡུང་བའི་སྒྲ་ཐོས།",
  "CLS": "消极"
}{
  "TEXT": "དགོངས་པ་མ་ཚོམ་ང་འདི་ཡི་མི་མིན།",
  "CLS": "消极"
}{
  "TEXT": "ཕུགས་བསམ་ནི་མངོན་འགྱུར་བྱས་པ་ལས་སྟོང་བསམ་བྱ་རྒྱུ་མིན།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་མདོག་ཅན་གྱི་སྨྱུ་གུ་ཡིས་གལ་ཆེན་གྱི་ཁག་དེར་རྟགས་བརྒྱག་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "མཚོན་དཀར་ནག་གི་བརྙན་འཕྲིན་བཙོང་ཡུལ་མེད།",
  "CLS": "消极"
}{
  "TEXT": "གནས་ཚུལ་ཇེ་ཞན་ནས་ཇེ་ཞན་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ཁོ་མོའི་ཨ་ཕས་ཁོར་ཉོ་མི་རུང་།འོན་ཀྱང་ཁོ་མོས་ཉོས་པ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ཡི་གེ་བརྟག་པ་ནོར་སོང་བ་ཡིན་ནམ།",
  "CLS": "消极"
}{
  "TEXT": "ང་ཚོའི་འདི་ནས་འགྲན་བསྡུར་ལ་བལྟ་ཐུབ།",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་དོན་དག་གི་ཚོད་རྩིས་ཀྱི་རྩིས་རྒྱག་པ་མ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱེད་གཉིད་མི་ཁུག་དོན་ཅི་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "འདི་ཡི་འདི་ལྟར་གསལ་བཤད་བྱས།",
  "CLS": "积极"
}{
  "TEXT": "རུ་མི་ཚོགས་ནས་ལྒིང་ལི་གཅིག་འཛུལ་ན་ལྒིང་ལི་བཟང་བར་བརྩི་བཞིན་འདུག",
  "CLS": "积极"
}{
  "TEXT": "ཀྲུང་ཧྭ་མི་རིགས་ཀྱི་སྲོལ་རྒྱུན་སྤྱོད་བཟང་དང་ཕུལ་བྱུང་གསར་བརྗེའི་ཀུན་སྤྱོད་ཀྱི་དུས་རབས་གོ་དོན་སྔོག་འདོན་གཏིང་ཟབ།",
  "CLS": "积极"
}{
  "TEXT": "དེས་མི་རིགས་མཐུན་སྒྲིལ་ཡར་ཐོན་གྱི་འཕེལ་རྒྱས་ལ་སྐུལ་མ་ཐེབས་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་སྤྱིར་ང་ལ་སྡུག་ལ་མ་གཏོད་ཆོག་གམ།",
  "CLS": "消极"
}{
  "TEXT": "རི་འདིའི་མགོ་རུ་ལྷ་ཁང་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་བྱ་བ་སྒྲུབ་བཞིན་ཡོད།ངས་རྩེ་བཞིན་ཡོད།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་འཇར་པན་གྱི་རྒྱལ་སྤྱིའི་ཨང་གྲངས་འཐུས་ཚབ་དེ་བཤད་ན་ཆོག་གམ།",
  "CLS": "消极"
}{
  "TEXT": "རྩོམ་གྱི་བདག་དབང་འཛིན་མིའི་མོས་མཐུན་མ་ཐོབ་པར།",
  "CLS": "消极"
}{
  "TEXT": "ལྕགས་པར་གློག་ཆས་སྐྱོན་ཤོར་འདུག།",
  "CLS": "消极"
}{
  "TEXT": "ཁོ་མོས་ཚོད་དཔག་བྱས་ན་རང་ལ་གྱོང་གུད་དབྱིན་སྒོར་༥༠༠༠རེད།",
  "CLS": "消极"
}{
  "TEXT": "ང་ཉིན་ལྟར་འབྲས་ཚལ་ཁོ་ན་བཟའ།",
  "CLS": "消极"
}{
  "TEXT": "འབྲུ་ལེན་པའི་རླངས་འཁོར་མེད་ན་ཁྱེད་ཚོས་དྲེལ་ལ་དྲུད་ཆོག",
  "CLS": "消极"
}{
  "TEXT": "ཨ་རིས་གནམ་གྲུ་འབབ་གྲུའི་རུ་དཔུང་གཉིས་ཐའེ་ཝན་ཉེ་འདབས་ཀྱི་མཚོ་རྒྱུད་དུ་མངགས།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཚོས་ལྷོ་ཁོ་རེ་ཡའི་སྐད་བཤད་ཤེས་སམ།",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་ང་ལ་ཡེ་ཤེས་འཁྲུངས་སྐར་གྱི་ལེགས་སྐྱེས་ཤིག་ཕུལ།",
  "CLS": "积极"
}{
  "TEXT": "དེང་དུས།ཡོ་རོབ་དང་ཨ་མེ་རི་ཁའི་རང་བདག་བུ་ལོན་གྱི་ཉམས་ཉེན་ཉིན་རེ་ལས་ཉིན་རེར་ཛ་དྲག་གྱུར་པ་དང་།འཛམ་གླིང་དཔལ་འབྱོར་བསྐྱར་གསོའི་བྱ་རིམ་ལ་འགལ་རྐྱེན་ཚབས་ཆེན་ཐུག་པས་རྒྱལ་ཁབ་ཁ་ཤས་ཀྱིས་དཀའ་ངལ་དང་འགལ་བ་ཕྱི་ལ་མྱུར་དུ་སྤོ་སྒྱུར་བྱེད་སྙམ་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཚན་རིག་དང་མཐུན་པའི་འཕེལ་རྒྱས་ལྟ་བ་སློབ་སྦྱོང་དང་ལག་ལེན་གྱི་བྱེད་སྒོ་སྤེལ།",
  "CLS": "积极"
}{
  "TEXT": "ངས་དངོས་གནས་ནོར་འཁྲུལ་བཟོ་སྲིད་པ་ཁས་ལེན་པར་འཐད་པ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་འགྲོ་དུས་གློག་སྒོ་རྒྱག་རྒྱུ་མ་བརྗེད།",
  "CLS": "积极"
}{
  "TEXT": "ང་དང་ཡའེ་ཧན་གྱི་ནོར་འཁྲུལ་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "དེ་རིང་ཞོགས་པར་མལ་ལས་ལངས་དུས་ངའི་མགོ་ན་བཞིན་འདུག",
  "CLS": "消极"
}{
  "TEXT": "ཁུངས་དག་ཕྱོགས་ཁག་ཞིག་གིས་ཡ་•སི་སྨི་འཆི་རྗེས་སུ་བྲིས་དོན།སི་སྨིས་ཞིའུ་མོར་འཆང་བའི་མཛའ་བཤེས་ཀྱིས་ཁོ་ཡེ་ཤུའི་དད་ལྡན་པ་ཞིག་ལ་གྱུར་བར་འགོག་རྐྱེན་བཟོས་ཡོད།ཁོས་ཞིའུ་མོའི་སྐད་ཆ་ཚང་མར་ཡིད་ཆེས་ཀྱི་ཡོད།",
  "CLS": "消极"
}{
  "TEXT": "ཅིའི་ཕྱིར་ཁྱོད་རང་འདི་འདྲའི་ཀྲུའུ་པེ་ཁྲང་ལ་དགའ་བ་ཡིན་ནམ།",
  "CLS": "积极"
}{
  "TEXT": "གཉིས་ནི་ལས་སྒོ་གཅིག་མཚུངས་སམ་འདྲ་མཚུངས་ཡིན་པའི་བརྟག་བཤེར་དང་།ཞིབ་དཔྱད་ཚད་ལེན།བདེན་དཔང་ར་སྤྲོད་སྒྲིག་གཞི་བཅས་སྡེབ་སྒྲིག་བྱས་ནས་སྒྲིག་གཞི་དེ་དག་ཁ་གྲམ་དྲགས་པ་དང་འཕེལ་ཤུགས་ཆེན་པོ་མེད་པའི་གནད་དོན་ཐག་གཅོད་བྱ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "དེ་ནི་བླུན་པོ་ཅི་ཡང་མི་ཤེས་པའི་མི་ཞིག་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "དེང་སྐབས་ཁོ་ནར།",
  "CLS": "积极"
}{
  "TEXT": "གལ་ཏེ་ཞོགས་ཟས་མ་ཟོས་ན།སྨན་འདི་ལ་ཕན་ནུས་མེད་པ་རེད་དམ།",
  "CLS": "消极"
}{
  "TEXT": "ཆུ་ཚོད་ཕྱེད་ཀའི་སྔོན་ལ་དེར་ཐོན་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་གྱང་ངོས་སུ་མེ་ཏོག་རྐང་གཅིག་བྲིས་ཡོད་དམ།",
  "CLS": "积极"
}{
  "TEXT": "མདེའུ་ཕོག་ཁུལ་འདི་འདྲ་ཞིག",
  "CLS": "积极"
}{
  "TEXT": "ང་ལ་དེ་གང་གི་རིགས་ཡིན་པ་བཤད་རོགས།",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་སྒོར་མོ་གཉིས་བཀོལ་ནས་སྨྱུ་གུ་དེ་ཉོས།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་མོ་དུས་ནམ་ཞིག་ནས་སྨན་པ་བྱས་པ་ཡིན་ནམ།",
  "CLS": "积极"
}{
  "TEXT": "གཏོར་བརླག་བྱུང་ཚད་ཇི་འདྲ་ཤེས་འདོད་ན།།མགོ་བོ་བཏེགས་ནས་ཁང་པའི་ཟུར་ལ་ལྟོས།།",
  "CLS": "消极"
}{
  "TEXT": "ལས་མཚམས་བཞག་པ་མཚམས་ཆད།འོན་ཀྱང་གཙོ་བོ་ནི་བསམ་ཡུལ་ལས་འདས་པའི་དོན་རྐྱེན་བྱུང་བས་སོ།།",
  "CLS": "消极"
}{
  "TEXT": "ནར་མ་སོན་པའི་མི་ཁྱུ་ཚོགས་དུ་ཞུགས་མི་ཆོག་ཨོ།",
  "CLS": "消极"
}{
  "TEXT": "ང་ཚོས་དཔྱད་རྩོམ་དེ་ལོ་ཙཱ་བྱེད་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ངས་སློབ་ཁྲིད་བྱེད་སྐབས་སྒྲུང་གཏམ་ལ་བལྟ་རྒྱུར་དགའ།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱེད་ད་ལོར་མནའ་མར་འགྲོ་བའི་འཆར་གཞི་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཉི་ཧོང་གི་སྐད་ཤེས་མཁན་ཡོད་དམ།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོས་ད་དུང་པའེ་ཨར་དང་ཁའེ་ལེ་གཉིས་ཀྱི་འབྲེལ་ཡོད་ཀྱི་བྱ་བ་ཤེས།",
  "CLS": "积极"
}{
  "TEXT": "ངའི་ཁ་པར་ལ་ཁ་པར་འབྱོར་པའི་བརྡ་སྟོན་དེ་ཁ་མ་ཕྱེ་ན་ཆོག་གམ།",
  "CLS": "消极"
}{
  "TEXT": "འགྲིམ་འགྲུལ་གྱི་དགོས་མཁོར་གཞིགས་ཏེ་དུས་ཐོག་ཏུ་ལེགས་སྒྲིག་བྱ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ངའི་ཚང་ལ་བག་མར་ཡོང་བ་ན་དཀའ་སྡུག་མྱོང་སོང་ཟེར།",
  "CLS": "消极"
}{
  "TEXT": "དེའི་ཆེས་རྩ་བར་གྱུར་པ་ཞིག་ནི་ཏང་གི་འགོ་ཁྲིད་མཐའ་འཁྱོངས་བྱ་རྒྱུ་དེ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ད་དུང་ང་ཚོས་སྨན་རྫས་འབོར་ཆེན་འཁྱེར་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "གཟི་བརྗིད་ཆེ་བའི་ལས་དོན་དེར་ཞུགས་ཐུབ་པའི་རྐྱེན་གྱིས་བློ་སྟོབས་ཆེ་ཞིང་ཕུགས་བསམ་དང་འདུན་པ་ཆེན་པོ་ལྡན་པའི་ཀྲུང་ཧྭའི་བུ་ཕྲུག་ཐམས་ཅད་ལ་སྤོབས་སེམས་བསྐྱེད་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོས་མི་གཞན་ལ་སྡུག་པ་ཞིག་ངས་རིག་མ་མྱོང་།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱེད་ཚང་ལ་ཐུར་མ་མི་འདུག",
  "CLS": "消极"
}{
  "TEXT": "ང་ལ་འདི་ནས་ཉམས་མྱོང་མང་བོ་ཞིག་ཐོབ་ཐུབ།",
  "CLS": "积极"
}{
  "TEXT": "ལོ་ཤས་རིང་།",
  "CLS": "积极"
}{
  "TEXT": "དོན་ཚན་བརྒྱ་དང་བཅུ་པ།ལས་འཛིན་པའི་ལྷན་ཚོགས་ལ་ཏུང་ཧྲི་ཀྲང་གཅིག་འཇོག་རྒྱུ་དང་།ཏུང་ཧྲི་ཀྲང་གཞོན་པ་བཞག་ན་ཆོག",
  "CLS": "积极"
}{
  "TEXT": "བློ་མཐུན་ཧུའུ་ཅིན་ཐའོ་ཡིས་གསུངས་པ་བཞིན་དུ།",
  "CLS": "积极"
}{
  "TEXT": "མི་ཚང་མ་ཝུན་ནི་པོ་རུ་མེ་འཁོར་ལས་བབས་པ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ངའི་ཨ་མས་ང་ཤིན་ཏུ་དྲན།",
  "CLS": "积极"
}{
  "TEXT": "ཆོས་འཕེལ་ཆུ།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ཚོར་སྣང་ལ་འདི་འདྲའི་སྤྲོ་སྣང་ལྡན་པ་ཞིག་ེམེད",
  "CLS": "消极"
}{
  "TEXT": "ང་ཚོས་ཁྱོད་ལ་ཡིག་ཆ་སྐུར་ནས་འཆར་གཞི་འདི་གསལ་བོར་བཤད་མི་སྲིད།",
  "CLS": "消极"
}{
  "TEXT": "མཚོ་ཁམས་ལ་བཙོག་པས་སྦགས་པའི་གནོད་སྐྱོན་བྱུང་བ་ཡིན་ཕྱིན།",
  "CLS": "消极"
}{
  "TEXT": "གཟབ་ནན་བྱ་དགོས།",
  "CLS": "消极"
}{
  "TEXT": "དགོངས་དག་དེ་རུ་མྱི་ཡོད་དམ།",
  "CLS": "积极"
}{
  "TEXT": "རྒྱལ་ཁབ་ལ་དབང་བའི་མ་རྩ་དོ་དམ་གྱིས་རྒྱལ་ཁབ་ལ་དབང་བའི་ཁེ་ལས་ཀྱི་བཅོས་བསྒྱུར་ལ་སྐུལ་འདེབས་བྱས།",
  "CLS": "积极"
}{
  "TEXT": "ས་འོག་ལྕགས་ལམ་གང་ན་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "དེའི་རྒྱུ་མཚན་ནི་འབྲེལ་མཚམས་ཁུལ་གྱི་ཏང་（ས་གནས་དང་དམག་དཔུང་ནང་གི་ཏང་）གི་སྲིད་ཇུས་ཡང་དག་པ་ཡིན་པའི་རྐྱེན་གྱིས་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ད་ལྟ་ང་ཚོས་ཕམ་ཁ་ངོས་ལེན་བྱས་ན་སུ་ལ་ཡང་འགྲིག་གི་རེད་།",
  "CLS": "积极"
}{
  "TEXT": "སྤྱི་ཚོགས་ཀྱིས་སྨན་ཁང་གཉེར་རྒྱུར་སྐུལ་ལྕག་གཏོང་བ་བཅས།",
  "CLS": "积极"
}{
  "TEXT": "དམག་མི་ལ་རང་དགར་མེ་མདའ་རྒྱག་ཆོག་པའི་བརྡ་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "བསྐྱར་སྒྲིག་འཆར་གཞི་ལག་བསྟར་བྱས་པའི་དབང་གིས་བུན་བདག་ལ་བུ་ལོན་གཙང་འཇལ་བྱས་པ་སྔར་མུས་བཞིན་ནུས་པ་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ད་རུང་ཁྱོད་ཀྱིས་བཤད་པའི་གནད་དོན་དེ་དག་ད་རུང་ཞིབ་བརྗོད་ཅིག་བྱེད་རྒྱུ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ངེས་པར་དུ་མཐོང་དགོས་པ་ཞིག",
  "CLS": "积极"
}{
  "TEXT": "ངས་ཁོའི་ཀུང་ཟི་རུ་བྱ་བ་སྒྲུབ་དུས་ཉིན་མ་རེར་དུས་ལྟར་བརྩི་བ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོས་ཆེས་མགྱོགས་པའི་མྱུར་ཚད་ཀྱི་སྟེང་ནས་འདྲ་པར་གསར་བ་ཡར་འགོད་པར་རེ་ལྟོས་བྱེད།",
  "CLS": "积极"
}{
  "TEXT": "དོན་ཚན་འདིའི་གཏན་འབེབས་གཞིར་བཟུང་བཀའ་རྒྱར་འགོག་རྒོལ་བྱས་ཏེ་གོ་མཚོན་སྒྲིག་ཆས་དོར་རིགས་ལ་དུས་བཙོན་ལོ་ལྔ་མན་ནམ་བཙན་ཉར་ལས་སྐུལ་གྱི་ཉེས་ཆད་གཅོད་རྒྱུ་དང་།",
  "CLS": "消极"
}{
  "TEXT": "བཟའ་བཅའ་སྣ་ཚོགས་ཐོན་སྐྱེད་བྱེད་པའི་མངོན་མེད་སྟོབས་ཤུགས་ཆེན་པོ་ལྡན་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྲིམས་དཔོན་གྱི་ཐག་གཅོད་ནི་མཐའ་མའི་ཐག་གཅོད་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ཅི་ཞིག་བཤད་པ་ཡིན།ང་ཐུག་ར་ཐུག་མ་མྱོང་།",
  "CLS": "消极"
}{
  "TEXT": "རྔམ་བརྗིད་ལྡན་པའི་སྒོ་ནས་འཛམ་གླིང་ཡོངས།་ཁྱབ་བསྒྲགས་བྱས་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "17、ལིའུ་ཆིང་ཉིང་སོགས་འཐུས་མི་30ཡིས་བཏོན་པའི་མཚོ་གླིང་སྐོར་གྱི་བཅའ་ཁྲིམས་བཟོ་དགོས་པའི་གྲོས་གཞི།（ཨང་གྲངས་109པ།）",
  "CLS": "积极"
}{
  "TEXT": "ཡི་གེ་དེ་ཡུན་རིང་མ་སོང་གོང་རའོ་ལེ་སིས་《མི་ཆོས་ཚགས་པར་》247ཐོག་ཏུ་བཀོད་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ང་རང་དུས་རྒྱུན་དུ་ལས་ཀར་འགྲོ་དུས་ལྕགས་ཁྱེམ་དེ་འཁྱེར་བ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ང་ནི་རྩེད་མི་འདོད།ངས་དེ་འདྲ་མང་བོ་བློས་གཏོང་ནས་ཅི་བྱེད།ང་ནི་རྒྱགས་དྲགས་སོང་བ་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱེད་་ཀྱིས་ཁོ་ལ་ཁ་ཏ་བསླབ་བྱ་མང་པོ་བྱས་རྗེས་ད་གཟོད་ལས་ཀར་འགྲོ་རྒྱུར་འཐད་པ་བྱུང་།",
  "CLS": "积极"
}{
  "TEXT": "ཉེན་ཁར་མི་འཛེམ་པར་ཞུ་གཏུག་བྱེད་མཁན་གྱིས་ཉམས་ཉེན་འཁུར་དུ་འཇུག་པ།",
  "CLS": "消极"
}{
  "TEXT": "འོ་ན་དུས་ཚིགས་གཉིས་པ།",
  "CLS": "积极"
}{
  "TEXT": "རྒྱུད་རིམ་ལྡན་པའི་དཔེ་དབྱིབས་ལ་ལད་མོ་བྱས་ན་ངེས་པར་དུ་དྲན་ཤེས་ཀྱི་ཕན་ནུས་ལ་བསམ་གཞིག་བྱེད་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "གནས་ཚུལ་དེ་ཡང་འགྱུར་བ་བྱུང་བ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "དེ་ནས་རྒྱུན་ལྡན་ངོ་རྒོལ་བྱེད་པ་ནི་གཏོར་བརླག་བྱེད་ཆེད་རེད།﻿མི་སྲོག་དགོས་པ་མི་འདུག",
  "CLS": "消极"
}{
  "TEXT": "ངས་དགེ་རྒན་ཀྲང་ལ་བཤད་སོང་།ཁོ་སང་ཉིན་སྔ་དྲོ་ཁོམ་པ་ཡོད་ན་ཡོང་ནས་ལས་ཟེར།",
  "CLS": "积极"
}{
  "TEXT": "ཀྲུང་གོའི་གཞོན་ནུའི་ལས་འགུལ་གཞི་ནས་བགྲོད་ལམ་ཡང་དག་པར་དེད་དེ་སྐྱེ་སྟོབས་ཀྱི་དཔལ་འབར་བའི་སྒོ་ནས་འཕེལ་རྒྱས་ཡོང་ཐུབ་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "དུལ་དུལ་ཡིན་པའི་དངོས་པོ་སྔོ་མདོག་དུ་འགྱུར་བ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "དངོས་པོ་ཚང་མ་ལྡོག་ཕྱོགས་ཡོད་པ་ནི་ལྡོག་དུ་མི་རུང་བ་ཞིག་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཁེར་རྐྱང་གིས་ཁྱོད་རང་ལ་བརྟན་ཚུགས་དང་བཟོད་སེམས་ཡོད་པ་ཤེས།",
  "CLS": "积极"
}{
  "TEXT": "མོ་མ་གཏོགས་ལས་ཀ་འདིར་འཚམ་པོ་མེད།",
  "CLS": "消极"
}{
  "TEXT": "ང་ཚོའི་མི་འདི་དག་གིས་སྣམ་བུ་རྩུབ་པོའི་མེ་ཏོག་དང་གྲོང་གསེབ་པའི་གྱོན་ལྷམ་སྲ་མོ་གོན་ཡོད་པ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "དམག་དོན་ལས་ཁུངས་རིམ་པ་ཁག་གིས་དམག་དོན་དགོས་ཆས་སྲུང་སྐྱོང་བྱེད་པའི་འགན་འཁྲི་ནན་ཏན་གྱིས་འཁུར་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་ཀྱིས་ཁོ་ལས་གཏོང་ཟིན་པ་འེ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ང་རང་དེ་རུ་སོང་ནས་དངོས་བོ་མང་པོ་ཉོས་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "རྒྱུ་ནོར་འབོར་ཆེན་ཆར་རྗེས་ཀྱི་ཤ་མོ་བཞིན་དུ་འཕར་སྣོན་བྱུང་།",
  "CLS": "积极"
}{
  "TEXT": "“འགོ་ཁྲིད་ལ་ཤུགས་སྣོན་དང་།དོ་དམ་གཅིག་གྱུར།ལས་བགོས་འགན་འཁུར།ཤུགས་བསྒྲིལ་མཉམ་སྒྲུབ”བཅས་བྱེད་པའི་རྩ་དོན་ལ་གཞིགས་ནས་འགོ་ཁྲིད་དོ་དམ་ལམ་ལུགས་ལེགས་བཅོས་བྱེད་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་བྱ་བའི་ཁྲོད་ནས་རྒྱུན་དུ་ནོར་འཁྲུལ་བཟོ།",
  "CLS": "消极"
}{
  "TEXT": "ངས་ཁོ་ཚོ་ན་གཞོན་རྣམས་ཀྱི་སྐད་ཆ་མི་གོ།",
  "CLS": "消极"
}{
  "TEXT": "ཁོ་མ་འོངས་བར་ནམ་ཞིག་ལ་འོངས་བར་ཤེས་སམ།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ཁོ་ལ་བློ་དཀར་གྱིས་ང་དོན་དག་དེའི་རྐྱེན་དུ་ཡོང་བ་མིན་པར་གསལ་བྱེད་བྱས།",
  "CLS": "消极"
}{
  "TEXT": "ལག་རྩལ་རིང་བཞིན་གྱི་བྱ་བ་འདི་ངས་ད་དུང་གསལ་བོ་ཤེས་མ་སོང་།",
  "CLS": "消极"
}{
  "TEXT": "ཧུར་ཐག་གིས་ལིན་དང་།ཅ།ཡོན་སུའུ་ཕྲན་བུ་ལྡན་པ་བཅས་ཀྱི་འགྱུར་ལུད་ཐོན་སྤེལ་བྱས་ཏེ་རྫས་འགྱུར་ལུད་ཀྱི་གྲུབ་ཆ་སྒྱུར་བཅོས་དང་སྤྱོད་ནུས་ཇེ་མཐོར་གཏོང་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ངས་བསམ་ན་ཁྱོད་ཀྱིས་ཆེས་མཐའ་མཇུག་གི་དམིགས་འབེན་དེ་སྤོར་ཡོད་པ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ཁོས་རྒྱུགས་ཐེངས་གཅིག་མ་འཕྲོད།",
  "CLS": "消极"
}{
  "TEXT": "ང་ཚོའི་དགྲ་བོ་ངོ་མ་ནི་ང་ཚོ་རང་ཉིད་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "བདག་གིས་བལྟས་ན་དབྱིན་ཡིག་ནི་ལྟས་བཅས་ཀྱིས་སླ་མོ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་རང་ཏོག་ཙམ་སྒུག་དང་སྨན་པ་མགྱོགས་པོ་ཡོང་ངེས།",
  "CLS": "积极"
}{
  "TEXT": "རང་རྒྱལ་འཕེལ་རྒྱས་གཏོང་རིམ་ཁྲོད་དོ་མཉམ་མིན་པ།མཐུན་འགྲིག་མིན་པ།རྒྱུན་མཐུད་མི་ཐུབ་པ་བཅས་ཀྱི་གནད་དོན་སྔར་བཞིན་མངོན་གསལ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་འཇིགས་སྣང་བསྐུར་དེ་གདུག་རྩུབ་ལ་བརྟེན་ནས་ཡིན་ནའང་ཕྱིར་ལེན་དགོས་བཤད།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ཀྱིད་ཐོག་ཁང་དམར་པོའི་རྨི་ལམ་ལ་བལྟས་མྱོང་ངམ།",
  "CLS": "消极"
}{
  "TEXT": "རྒྱའི་སྐད་ཡིག་ལ་ལྟ་སྟངས་ཇི་ལྟར་འཛིན་པ་དེར་ད་ལྟ་ད་དུང་མཐའ་གཉིས་སུ་བསྡད་ཡོད་པ་འདྲ།",
  "CLS": "积极"
}{
  "TEXT": "གཟའ་ཟླ་བའི་དགོང་མོར་ང་ཚོ་བསྲེག་ཟས་ཟ་རུ་སོང་།",
  "CLS": "积极"
}{
  "TEXT": "（གཅིག）ཚོང་ཟོག་ལྐོག་འདྲེན་བྱེད་མཁན་ས་ནས་ཐད་ཀར་རྒྱལ་ཁབ་ནས་ནང་འདྲེན་བྱེད་རྒྱུར་བཀག་སྡོམ་བྱས་པའི་དངོས་རྫས།",
  "CLS": "消极"
}{
  "TEXT": "སེང་རྡོ་རྫ་འོག",
  "CLS": "积极"
}{
  "TEXT": "དེ་རིང་ཁོ་རང་ཕྱིར་ཡོང་དགོས་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "རེ་བ་དང་ལེན་མ་བྱས་པ།",
  "CLS": "消极"
}{
  "TEXT": "ང་ཚོའི་པར་ཁྱོད་ཀྱི་ཁ་པར་ནང་དུ་ཡོད་དམ།",
  "CLS": "消极"
}{
  "TEXT": "དེ་ནི་ཡིན་འོས་ཏེ།ཁྱོད་ཀྱིས་ལག་པ་ལྷོད་ཆོག",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་གློ་བར་ཏུ་ང་ཚོར་གཅར་རྡུང་བྱེད་བཞིན་ཡོད།",
  "CLS": "消极"
}{
  "TEXT": "ཐོབ་ཐང་མ་ལོན་པའི་སྔོན་ལ།ཁོ་ངེས་པར་དུ་རྒྱུགས་ཚད་ལྡན་གཅིག་བརྒྱུད་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ཁོ་སློབ་ཁོར་མི་དགའ་དོན་ཅི་ཡིན་མི་ཤེས།",
  "CLS": "消极"
}{
  "TEXT": "འོན་ཏེ་བློ་སྟོབས་ཆེར་བསྐྱེད་ཀྱིས་ཏང་གི་རྩ་འཛུགས་རྒྱ་བསྐྱེད་གཏོང་རྒྱུར་དེ་ནི་ང་ཚོའི་གཏན་ཁེལ་ཟིན་པའི་བྱེད་ཕྱོགས་ཡིན་པ།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་གཟའ་མཇུག་འདི་ལ་དགོངས་པ་ཞུས་སོང་ངམ།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་རང་ཅིའི་ཕྱིར་དེ་འདྲ་ཁོ་ཆད་ཡོད།",
  "CLS": "消极"
}{
  "TEXT": "རྒྱ་རིགས།སོག་རིགས།མན་ཇུ་རིགས།བོད་རིགས།ཆའང་རིགས།དབྱིས་རིགས།ཐུའུ་ཅ་རིགས་སོགས་མི་རིགས་ཀྱི་དམག་དམངས་གཡུལ་སར་བརྒྱུགས།མཉམ་དུ་དམག་འཐབ་བྱས་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "དེ་ནི་མི་དམངས་ཀྱི་འགོ་ཁྲིད་ནས་རི་པིན་ལ་འགོག་རྒོལ་བྱེད་མཁན་སྟོབས་ཤུགས་བློས་བཀལ་ཆོག་པ་ཞིག་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "འདི་ནི་ཁྱོད་ཀྱིས་བུ་མོས་ཁྱོད་ལ་བཤད་པའི་སྐུལ་མའི་ཚིག་ཡིན་ནམ།",
  "CLS": "积极"
}{
  "TEXT": "ལོ་འདི་དག་གི་རིང་དགེ་རྒན་ང་གི་གམ་དུ་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "དགྲ་བོས་ཚུར་རྒོལ་བྱེད་ངེས་ཡིན་ཚུལ་དང་།དུས་གཏུགས་ཆེ་ཚུལ།",
  "CLS": "积极"
}{
  "TEXT": "ད་དུང་ཁོ་མོར་དགའ་བ་ཁྱེད་ཀྱིས་ཁོ་མོ་བློས་གཏོང་མི་ཐུབ་པའི་རྐྱེད་ཀྱིས་ཡིན་ནམ།",
  "CLS": "积极"
}{
  "TEXT": "རྒྱ་མཚོའི་སྟེང་ལྦུ་བ་ཆུང་ངུ་ལངས།",
  "CLS": "积极"
}{
  "TEXT": "བླུན་རྟགས་དེ་འདྲ་མི་བསྟན་པ་དེ་ངས་ཤེས།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ཁྱོད་ཤ་གསོགས་ན་སློབ་གྲྭའི་ནང་གི་མཛེས་མ་དེ་དང་འགྲིག་མི་ཐུབ་པར་འདོད་པ་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "གོ་ཐོས་ལྟར་ན་ལྟ་སྐོར་གྱི་རྣམ་པ་བརྗེ་འདུག་ཟེར།འགྲོ་བའིབདུས་ཚོད་ཡོད་དམ།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ནམ་ཞིག་ལ་བཙོས་ནས་ང་ལ་ཟ་རུ་འཇུག་རྒྱུ་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "འདི་ནི་ང་ཚོ་གཅིག་པུར་དབང་བའི་ཁེ་ཕན་ཡིན་ནམ།",
  "CLS": "积极"
}{
  "TEXT": "དཔྱིད་ཀའི་ལྗོངས་རྒྱུ་སྐབས་སུ་ང་ཚོ་ཁབ་བུའི་གླིང་ཕྲན་ལ་སོང་བ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ངས་རང་གི་སྲོག་བཞག་པ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "རྒྱལ་ཁབ་གཅིག་གྱུར་དང་མངའ་ཁོངས་ཆ་ཚང་བ།མི་རིགས་མཐུན་སྒྲིལ་དང་སྤྱི་ཚོགས་བརྟན་ལྷིང་བཅས་ཡོང་བ་བྱ་རྒྱུ་ནི་ཀྲུང་ཧྭ་མི་རིགས་ཀྱི་རྩ་བའི་ཁེ་ཕན་དང་འབྲེལ་བ་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ང་སང་ཉིན་དུས་ཚོད་ལྔའི་སྟེང་ཡར་ལངས་ན་ཆོག་གམ།",
  "CLS": "积极"
}{
  "TEXT": "དེ་ནི་ལས་ཀ་ལས་བར་མཚོན་ན་ཆེས་དཀའ་བ་ཞིག་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་དུས་ཚོད་གཉིས་ཀྱི་ནང་ནས་དཔེ་ཆ་འདི་རྫོགས་པར་ཀློག་ཐུབ་བམ།",
  "CLS": "消极"
}{
  "TEXT": "ང་ཚོ་གྲོང་ཁྱེར་ནང་འགྲོ",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ང་ལ་སྐད་ཆ་འདི་དག་ཨ་མར་བཤད་དི་འཇུག་འདོད་དམ།",
  "CLS": "积极"
}{
  "TEXT": "གལ་ཏེ་ཁྱོད་ཚོ་སློབ་ཚན་ཚོགས་པར་མ་ཡོང་ན་ངས་གང་བཤད་ངེས་པ་མི་ཤེས།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་རྗེས་ཕྱོགས་སུ་ལས་ཀ་ལྕི་མོ་ལས་མི་རུང་།",
  "CLS": "消极"
}{
  "TEXT": "ང་ཚོ་མཉམ་གཅིག་ཏུ་འདུག་ཐུབ་པར་སྲིད།",
  "CLS": "积极"
}{
  "TEXT": "ཚང་མས་རི་ཇག་གིས་རང་ཉིད་ལ་དེང་རབས་ཅན་གྱི་དྲག་ཆས་ཡོད་པའི་རྐྱེན་གྱིས་ཆབ་སྲིད་ཀྱི་རྒྱུ་རྐྱེན་གཙོ་བོ་སྤྱོད་ཤུགས་ཕྲན་བུ་ཙམ་ཡང་གཏན་ནས་ཆུང་དུ་མི་གཏོང་བར་མ་ཟད།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ད་དུང་ཟ་ཐུབ་པ་འདུག",
  "CLS": "积极"
}{
  "TEXT": "འདི་རུ་ཆང་གི་ཟས་གྲོན་ཚད་ཧ་ཅང་ཆེ།",
  "CLS": "消极"
}{
  "TEXT": "ང་ཚོའི་མི་ཚེ་རང་ཉིད་ཀྱི་ལག་ཏུ་བཟུང་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ལམ་ཆས་གྲ་སྒྲིག་བྱས་ཡོད་པས་དུས་ནམ་སོང་ནའང་ཆོག",
  "CLS": "积极"
}{
  "TEXT": "ཆུ་ཆུ་འདྲེན་ཡུར་བ་ཁྲོད་དུ་འཐེན།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཆེས་དགའ་བའི་ཟས་རིགས་ནི་ཉ་ཁུ་ཡིན་དེ་ནི་ཞིམ་མངར་ལྡན་ལ་འཚོ་བཅུད་ཀྱང་ལྡན་པས་ང་དེ་བཟའ་རྒྱུར་ཤིན་ཏུ་དགའ།",
  "CLS": "积极"
}{
  "TEXT": "དེ་རིང་ཚང་མ་ལ་འཁྲབ་སྟོན་བྱེད་པ་ནི།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་མོ་ནམ་རྒྱུན་གཟའ་ཉི་མར་ཆོས་ཁང་དུ་སོང་ནས་ཕྱག་འཚལ་བཞིན་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ནམ་རྒྱུན་དགོང་མོར་ངས་རྣལ་འབྱོར་བའི་ལས་སྒྲུབ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "དེའི་ཚེ་པར་ཐེ་ཞེས་པ་ཞིག་དཔའ་ངར་ཆེར་བསྐྱེད་ཀྱིས་ཕྱིར་ཐོན་སྲིད་པས་མི་ཚད།ཁོའི་གྲས་ཀྱི་མིའི་ཁྲོད་དུ་དངོས་འབྲེལ་སྟོང་གཏམ་གྱུར་པའི་རིགས་ཀྱང་འཛིན་ཤས་ཆེ།",
  "CLS": "积极"
}{
  "TEXT": "འགད་རྫས།ཉིང་འགད་རྫས་ཀྱི་སྒྲིག་ཆས།ཐན་རྒོལ་གྱི་ས་འོག་འགད་རྫས་འབར་གས་བྱེད་པའི་འཇིགས་རྣམ་བསྟན་པ།",
  "CLS": "积极"
}{
  "TEXT": "ང་རང་ཕྱི་རྒྱལ་དུ་ལྗོངས་རྒྱུར་སོང་མྱོང་མེད།",
  "CLS": "消极"
}{
  "TEXT": "ང་དང་ངའི་ཁྱོ་ག་ཆང་ཁང་ནས་ཐུག་འཕྲད་བྱུང་བ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "མི་འབོར་དུང་ཕྱུར་བཅུ་གཉིས་ལྷག་ཙམ་གྱི་སྟོབས་ཤུགས་གཅིག་བསྡུས་བྱས།",
  "CLS": "积极"
}{
  "TEXT": "གང་ནས་གླ་བྱེད་རླངས་འཁོར་གླ་དགོས་སམ།",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་མོ་ལ་འོ་བྱས་པ་མ་ཟད་གཏམ་བཟང་ཞིག་ཀྱང་བཤད།",
  "CLS": "积极"
}{
  "TEXT": "རྒྱུ་མཚན་དེ་ནི་ཐོག་མའི་གཤིན་གོས་ཡིན་པ་རེད།དེའི་རྐྱེན་གྱིས་ང་ཚོས་དེ་ལ་འབད་པ་བྱེད་དགོས་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་ལྭ་བ་རྩ་ཆེན་དེ་ཉོས་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཁ་པར་གྱི་རྣམ་པ་འདི་ནི་ཧ་ཅང་དར་ཆེ།",
  "CLS": "积极"
}{
  "TEXT": "ང་རང་དགའ་བ་ནི་ཁྱོད་ཀྱི་སྒོར་མོ་གཅིག་པུ་མིན།",
  "CLS": "积极"
}{
  "TEXT": "བུ་ཆུང་འདི་སློབ་གྲྭར་མི་ཡོང་བའི་རྒྱུ་མཚན་ཅི་རེད།",
  "CLS": "消极"
}{
  "TEXT": "གནས་ཚད་ངེས་ཅན་མེད་པའི་ཤུགས་རྐྱེན།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་མིག་མངས་ཅི་ལྟར་འཇོག་པ་ཤེས་སམ།",
  "CLS": "积极"
}{
  "TEXT": "ཕྱོགས་གཞན་དེའི་ས་ཆའི་ཆུ་འབུད་ལ་གཏོར་བརླག་ཐེབས་པའམ་ཡང་ན་ཕྱོགས་གཞན་དེའི་རྒྱུ་ནོར་ལ་གཏོར་སྐྱོན་བཟོས་རིགས།",
  "CLS": "消极"
}{
  "TEXT": "དེ་ན་ངེད་ཚོས་རྩད་ཞིབ་ལྟར་ན།",
  "CLS": "积极"
}{
  "TEXT": "མཐོ་དམའ་ཕན་ཚུན་གཏོགས་གྲུབ།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱིམ་དུ་ཆར་བ་བབས་སོང་ངམ་ང་ཚོའི་འདི་རུ་ཆར་བ་དྲག་པོ་བབས་བྱུང་།",
  "CLS": "积极"
}{
  "TEXT": "བརྩམས་ཆོས་ལ་ཟུར་ཟ་བྱས་པ་དེའི་ང་ཚོས་རང་རློམ་གྱི་བསམ་ཚུལ་མེད་པར་བྱས།",
  "CLS": "积极"
}{
  "TEXT": "ཐོན་རྫས་གསར་པའི་གོ་རིམ་གྱི་ཡིག་ཆ་བཅས་བཟོ་འགོད་བྱ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ཆོད་དོན།བདེ་འཇགས་དོ་དམ་གྱི་ཉེས་ཆད་དེ་རྫོང་རིམ་པ་ཡན་གྱི་མི་དམངས་སྲིད་གཞུང་གི་སྤྱི་བདེ་ལས་ཁུངས་ཀྱིས་གཅོད་རྒྱུ་དང་།",
  "CLS": "积极"
}{
  "TEXT": "དེའི་རྐྱེན་གྱིས་གཞུང་ཕྱོགས་ཀྱི་ཡིག་ཆའི་ནང་ས་གནས་གཅིག་མཚུངས་སུ་དུས་གཅིག་ཏུ་རང་འགལ་བའི་འཁང་ར་བྱེད་པ་མཐོང་ཐུབ་སྟེ།ངལ་རྩོལ་པ་མི་འདང་བར་འཁང་ར་བྱེད་ལ།ངལ་རྩོལ་པ་ལྷག་མ་བྱུང་བར་ཡང་འཁང་ར་བྱེད།",
  "CLS": "消极"
}{
  "TEXT": "ཆིང་རླུང་དང་དབྱང་རླུང་ཚང་མ་ནི་རླུང་གཟུགས་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "མ་རྩའི་རིན་ཐང་གི་འགྱུར་མེད་གྲུབ་ཆ་དེའི་འགྱུར་ཡོད་གྲུབ་ཆ་ཉུང་འཕྲི་བྱས་པར་བརྟེན་ནས་འཕར་བ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ཀྲི་ཧྥུ་པོ་མཉེན་ཆས་ཕབ་ལེན་ཡོད་དམ།",
  "CLS": "消极"
}{
  "TEXT": "མིའི་རིགས་ཀྱིས་འོད་རླབས་ཀྱིས་མིག་དམར་སྟེང་གི་སྲོག་ཆགས་བཀག",
  "CLS": "积极"
}{
  "TEXT": "ཆབ་སྲིད་ཐོག་བློ་རྩ་བརྟན་ཞིང་བྱེད་སྒོ་བྱང་ཆུབ་པ་དང་གཞུང་དྲང་སྲིད་བརྩོན་ཞིང་སྤྱོད་པ་བཟང་བའི་གཞུང་ལས་པའི་དཔུང་སྡེ་ཞིག་འཛུགས་སྐྱོང་བྱ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ངས་གཏམ་རྒྱུད་འདི་འདྲ་ཞིག་ཐོས་མྱོང་བ་སྟེ།ཀྲུང་གོའི་གཞོན་ནུ་ཟུང་གཅིག་གིས་ཆུང་བྱིས་པའི་དུས་ནས་བརྙན་འཕྲིན་ལེ་ཚན་བརྒྱུད་དེ་ཨ་ཧྥེ་རི་ཁ་ཤེས་རྟོགས་བྱུང་ནས།ཨ་ཧྥེ་རི་ཁར་འགྲོ་འདོད་སྐྱེས་བ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "འདི་ན་གནམ་ཐང་ལ་འགྲོ་བའི་རེས་འཁོར་ཡོད་དམ།",
  "CLS": "积极"
}{
  "TEXT": "ཞབས་བྲོའི་གསོ་སྦྱོང་འཛིན་གྲྭ་དེ་ནི་ཡག་ཤོས་ཤིག་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཏང་ལ་ངོ་རྒོལ་དང་སྤྱི་ཚོགས་རིང་ལུགས་ལ་ངོ་རྒོལ་བྱེད་མཁན་སྣ་ཚོགས།",
  "CLS": "积极"
}{
  "TEXT": "མ་ལག་འདི་ད་སྐབས་དྲ་བའི་དོ་དམ་རིག་གསུམ་ཀྱི་ཕན་ནུས་ཐོན།",
  "CLS": "积极"
}{
  "TEXT": "མཉེན་ཆས་གང་ཞིག་ནང་འཇུག་བྱ་མི་དགོས།",
  "CLS": "消极"
}{
  "TEXT": "(《ཏེང་ཞའོ་ཕིན་གྱི་གསུང་རྩོམ་གཅེས་བསྒྲིགས་》དེབ་གསུམ་པ།མི་རིགས་དཔེ་སྐྲུན་ཁང་གི་1994ལོའི་བོད་ཡིག་པར་གཞིའི་ཤོག་ངོས་565པ་ནས་566པའི་བར།）དེབ་འདིའི་《དམག་དོན་གྱི་འཐབ་ཇུས་བྱེད་ཕྱོགས་དང་རྒྱལ་སྲུང་ཚན་རྩལ་སྐོར་གྱི་གནད་དོན་》ཞེས་པའི་མཆན་འགྲེལ་ལ་གསལ།",
  "CLS": "积极"
}{
  "TEXT": "ནུས་པ་མྱུར་བ་ཉིད་དུ་ཐོན།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ལྟད་མོའི་ནང་ནས་མི་སྣ་ཅི་ཞིག་འཁྲབ་རྒྱུ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཏེང་ཞའོ་ཕིན་གྱི་རིགས་པའི་གཞུང་ལུགས་དང་“མཚོན་བྱེད་གསུམ་”གྱི་དགོངས་པ་གལ་ཆེན་སློབ་སྟོན་དུ་འཛིན",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཚོ་སློབ་གྲྭ་གྲོལ་རྗེས་མ་འགྲོ།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་མོ་ལ་བློ་གཏད་ཆོགསྔ་མོར་འབྱོར་ངེས་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ང་ངའི་གཏམ་རྒྱུད་ཡིད་འགུལ་ཐེབས་སུ་བཅུག་པ་ལོངས་སུ་སྤྱོད་པ།",
  "CLS": "积极"
}{
  "TEXT": "མང་ཤོས་ལ་ཁྱོད་ཀྱི་འགག་སྒོ་ཁྱིམ་ན་ཡོད།",
  "CLS": "消极"
}{
  "TEXT": "བརྗོད་གཞི་དབྱེ་ཞིབ།",
  "CLS": "积极"
}{
  "TEXT": "སྐོར་ཞིབ་བྱེད་སའི་ལས་ཁུངས་ཀྱི་ཞིབ་ཕྲའི་གནད་དོན་ཐག་གཅོད་མི་བྱེད་པ།",
  "CLS": "消极"
}{
  "TEXT": "ཅོག་ཙེ་སྟེང་དུ་དཔེ་ཆ་དང་ཚགས་པར་བཞག་ཡོད།",
  "CLS": "消极"
}{
  "TEXT": "གྲོང་ཁྱེར་གྲོང་རྡལ་དང་གྲོང་གསེབ་སྦྲེལ་མཐུད།",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་རྩོམ་ཡིག་འདིའི་ནང་དོན་གནད་བསྡུས་བྲིས།",
  "CLS": "积极"
}{
  "TEXT": "གནམ་གྲུ་དེའི་ནང་དུ་ད་དུང་གསོ་ཁང་ཡོད་པས།",
  "CLS": "消极"
}{
  "TEXT": "ཀྲའོ་ཧྥུ་ལིན།ཧུའུ་ཕིན།ཧུའུ་ཧྲེང་།ཧུའུ་རེན་ཡུས།ཧུའུ་ཅིན་ཐའོ།ལིའུ་སུའེ་ཉན།ཏོན་ཅུན་དབྱི།ཧོའུ་ཅེ།ཧོའུ་ཙུང་པིན།ཕང་ཞན་ཀྲི།ཅང་ཁྲུན་ཡུན།ཧུང་ཞུའེ་ཀྲི།ཡའོ་དབྱི་ལིན།ཧོ་ཅིན་ཀྲི།ཆིན་ཅི་ཝེ།ཀེང་པིའོ།ཉེ་པི་ཁྲུའུ།ཅ་ཁྲུན་ཝང་།ཀུའུ་ཡུན་ཧྥེ།ཀུའུ་ཞིའུ་ལེན།（བུད་མེད།）",
  "CLS": "积极"
}{
  "TEXT": "རོལ་རྩེད་འདི་སང་ཉིན་སྔ་དྲོར་གསར་བསྒྱུར་བྱས་རྒྱུ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "དགའ་རོགས་གཉིས་ལྷོད་འཇགས་ཀྱི་ལམ་ཕྲན་ཆུང་ཆུང་ཞིག་གི་སྟེང་དུ་དལ་གྱིས་འགྲོ་བཞིན་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་ཁྱོས་བཤད་མྱོང་།",
  "CLS": "积极"
}{
  "TEXT": "ངས་མྱུར་དུ་འཕྲུལ་ཆས་འཁོར་སྐྱོད་བྱ་རུ་འཇུག",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱི་ཁུག་མ་ནག་པོ་དེ་ང་ལ་གཡོར་དང་།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ཁངང་སྐྲ་དཀྲུ་བྱེད་ཅིག་ཉོ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ཁོའི་ཨ་ཕ་སྔོན་ལ་ཉ་བ་ཞིག་རེད།",
  "CLS": "积极"
}{
  "TEXT": "དེ་རུ་བཙའ་ཆགས་པའི་ཆུ་སྦུག་ཞིག་ཡོད།",
  "CLS": "消极"
}{
  "TEXT": "གལ་ཏེ་ངའི་བྱ་བ་ཤོར་སོང་ན།",
  "CLS": "消极"
}{
  "TEXT": "ཏང་ཡོན་སུ་ཞིག་ཡིན་རུང་ཏང་གི་སྒྲིག་ཡིག་སྒྲིག་ཁྲིམས་དང་འགལ་མི་རུང་།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོས་ཏེང་ཞའོ་ཕིན་གྱི་རིགས་པའི་གཞུང་ལུགས་དང་ཏང་གི་ཚོགས་ཆེན་ཐེངས་བཅོ་ལྔ་པའི་དགོངས་དོན་སློབ་སྟོན་དུ་འཛིན་རྒྱུ་མཐའ་འཁྱོངས་བྱས།",
  "CLS": "积极"
}{
  "TEXT": "ངས་བྱ་བ་དེ་མ་གླེང་།རྒྱུ་མཚན་ནི་ང་ཁོའི་སེམས་སྡུག་པར་སྐྲག",
  "CLS": "消极"
}{
  "TEXT": "ཉིན་མ་འདི་ངོ་མ་སུན་ཀི",
  "CLS": "消极"
}{
  "TEXT": "ཁྱེད་གཉིས་འཕེལ་རྒྱས་བྱུང་ནས་ཚད་གང་ཙམ་ལ་ཐོན་ཡོད་དམ།",
  "CLS": "积极"
}{
  "TEXT": "རེད།ངེད་ཚང་གིས་ཁང་བ་དེ་གཞན་ལ་བོགས་མར་བཏང་་བྱུང།",
  "CLS": "消极"
}{
  "TEXT": "ཕྱེ་མ་ནག་པོའི་སྐེ་ཕྱེ་འདུས་པའི་བྱུག་སྨན་ནི་སྐྱི་པགས་ལ་་ངོ་རྒོལ་བྱེད་པའི་ཟུག་རེག་རྫས་དངདམར་པོའི་རྫས།་ནང་སྤྱོད།",
  "CLS": "消极"
}{
  "TEXT": "པེ་དབྱང་དམག་ཤེད་ཅན་སྐབས་ཀྱི་ལི་ཀེན་ཡོན་ནི་ང་དང་ལས་རིགས་གཅིག་པ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "བརྩེ་དུང་འདི་ལ་མཇུག་འབྲས་ཡོད་མི་སྲིད།",
  "CLS": "消极"
}{
  "TEXT": "ཧ་ཅང་གི་གཏན་ཁེལ་ཡིན་སྲིད།",
  "CLS": "积极"
}{
  "TEXT": "ཉེན་རྟོག་པ་དེ་དག་ཚང་མ་ཁྱོད་ཚོའི་ཡུལ་ལ་འགྲོ་བ་ཡིན་ནམ།",
  "CLS": "消极"
}{
  "TEXT": "ངས་ད་ལྟ་སྐད་འཕྲིན་རྩེད་ཀྱིན་མེད།",
  "CLS": "消极"
}{
  "TEXT": "ཁོང་ནི་གྲོང་རྡལ་ནང་གི་ལས་བྱེད་པ་རྒན་གྲས་ཀྱིས་ངོ་སྤྲོད་བྱས་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "སྡིངས་པ་གྲོང་ཚོ།",
  "CLS": "积极"
}{
  "TEXT": "མོས་ཁོ་ཚོའི་རྗེས་ལ་རྒྱུགས།",
  "CLS": "积极"
}{
  "TEXT": "བུ་མོ་དེ་ངེས་པར་དུ་ཤི་དགོས།ང་ཚོས་ཡང་བསྐྱར་གླེང་མི་དགོས།",
  "CLS": "消极"
}{
  "TEXT": "ཕྱོགས་གཅིག་གིས་མི་སྒེར་གྱི་རྒྱུ་ནོར་མ་དངུལ་བཏང་ནས་ཐོབ་པའི་ཡོང་འབབ།",
  "CLS": "积极"
}{
  "TEXT": "བརྩམས་སྒྲུང་འདིས་བཙན་རྒྱལ་རིང་ལུགས་ཁ་ཁུ་སིམ་པོའི་བསྟོད་གླུ་ཞིག་རེད།",
  "CLS": "积极"
}{
  "TEXT": "བུད་མེད་དེའི་ཆེད་དུ་ཁྱོད་ཀྱིས་ཁོ་ཚོ་བློས་གཏོང་བར་འཐད་པ་ཡིན་ནས།",
  "CLS": "积极"
}{
  "TEXT": "དཀྲོལ་ཚོགས་འདི་འཇར་པན་ནས་ཧ་ཅང་དར་སོང་།",
  "CLS": "积极"
}{
  "TEXT": "ལས་འཁྱུར་ངལ་གསོའི་མ་དངུལ་དེ་དངུལ་ལོར་ཚོད་མེད་དུ་འཕར་བ་དང་བསྟུན་ནས་འཕར་སྣོན་ཡོང་སྲིད།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོས་ཀྲུང་གོའི་ཁྱད་ཆོས་ལྡན་པའི་སྤྱི་ཚོགས་རིང་ལུགས་ཀྱི་དར་ཆ་རླབས་པོ་ཆེ་ངེས་པར་བློ་བརྟན་འགྱུར་མེད་ཀྱིས་མཐོན་པོར་བསྒྲེངས།",
  "CLS": "积极"
}{
  "TEXT": "ནོར་འཁྲུལ་ཡོད་ན་ཡོ་བསྲང་བྱ་དགོས་པ་དང་།རྒྱུན་འཁྱོངས་བྱེད་མ་ཐུབ་པའི་སྲོལ་རྒྱུན་བཟང་པོ་སླར་གསོ་བྱས་ཏེ་དར་སྤེལ་གཏོང་དགོས་དོན་ད་ལྟ་ང་ཚོས་ཡང་བསྐྱར་བཏོན་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ཐེངས་རྗེས་མར་བཟང་ཤོས་ཤིག་བསྒྲུབ།",
  "CLS": "积极"
}{
  "TEXT": "ཕྱིར་དྲན་མང་པོ་ཞིག་ལ་མཛེས་སྡུག་ལྡན།",
  "CLS": "积极"
}{
  "TEXT": "སྤོ་ལོ་ཁང་འདི་ལ་སྤོ་ལོ་སྦུག་ལམ་༢༤ཙམ་ཞིག་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཡང་ཀུད་ཧྥེ་མཐོང་།",
  "CLS": "积极"
}{
  "TEXT": "མི་ལ་ལས་རྒྱལ་བརྒལ་ཀུང་སུའི་དབང་ཆ་ཆེ་དྲགས་པར་འདོད།",
  "CLS": "消极"
}{
  "TEXT": "དངུལ་བེད་སྤྱོད་བྱེད་སྐབས་བཀོད་སྒྲིག་འོས་འཚམ་བྱེད་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ཚོགས་པ་དེའི་ནང་ཚང་མ་རང་གི་སློབ་གྲོགས་རེད་དམ།",
  "CLS": "积极"
}{
  "TEXT": "ལྭ་བ་འདི་ཧ་ཅང་ལྗིད་མོ་ཞིག་རེད།﻿གྱོན་བདེ་མོ་ཞིག་མ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ཁྲིམས་དཔོན་གྱིས་ཚོགས་པ་དེ་ཁྲིད་ནས་བསམ་གཞིག་བྱས་ནས་བདེན་དཔུང་དག་ཁོ་ཚོའི་སྔོན་ལ་འཇོག་པར་བྱེད་གྱིན་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཡུལ་ཕྱོགས་གཅིག་པ་རྣམས་ཀྱིས་ཀྱང་དོན་དག་ཅི་ཞིག་བྱུང་བ་ཤེས་ཀྱིན་མི་འདུག",
  "CLS": "消极"
}{
  "TEXT": "ངས་ཕྱིའི་ཟ་ཁང་ནས་ཟ་མ་ཟས།",
  "CLS": "消极"
}{
  "TEXT": "སྒོར་ཉུང་གྲོན་ཆུང་བྱེད་མི་ཤེས་ལ།སྒོར་མང་རང་དགར་བཀོལ་ཆེ།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་གང་བྱུང་དུ་མ་བཤད།",
  "CLS": "消极"
}{
  "TEXT": "འདི་ནི་ངས་རྒྱུས་ལོན་བྱེད་དགོས་པའི་ཆེས་གཞི་རྩའི་གནད་དོན་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "ཁོ་ཚོ་གཟའ་ཟླ་གཉིས་ནི་མིང་དོན་དང་མཐུན་པའི་འཇོན་མི་ཞིག་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ཡང་དེ་ལ་ཚོད་ལྟ་བྱེད་དགོས་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "རྒྱལ་ཡོངས་ཀྱི་ཞིང་ལས་ཐོན་རྫས་ཀྱི་རིན་ཐང་བསྡོམས་འབོར་སྒོར་དུང་ཕྱུར་ཉིས་སྟོང་བདུན་བརྒྱ་བརྒྱད་ཅུ་གྱ་ལྔ་ཟིན་པ་དེ་1981ལོ་ལས་བརྒྱ་ཆ་བཅུ་གཅིག་འཕར་གཤིས།འཆར་གཞི་ནང་གསལ་བརྒྱ་ཆ་བཞི་སྤར་རྒྱུའི་དགོས་འདུན་ལས་ཆེས་ཆེར་བརྒལ་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "དེ་མི་དམངས་ཀྱིས་གདམ་དགོས།འདི་ནི་ཀྲུང་གོས་བརྩི་སྲུང་ཟོལ་མེད་བྱེད་བཞིན་པའི་སྲོལ་ཞིག་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "མང་ཚོགས་ཀྱི་བདེ་རྩར་ཐུག་པའི་ཁེ་ཕན་དང་འབྲེལ་བ་དམ་ཟབ་ཡོད་པའི་རིག་གནས་རྣམ་གྲངས་དམིགས་སུ་བཀར་ནས་བཀོད་སྒྲིག་བྱ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ད་ལྟ་ངས་ཁོ་རང་བཏེགས་ནས་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "སྔོན་དཔག་སྲིད་གཞུང་གིས་ད་ལོའི་དཔལ་འབྱོར་འཕེལ་བའི་མ་འོངས་སྔོན་དཔག་ཇེ་དམའ་བཏང་།",
  "CLS": "积极"
}{
  "TEXT": "གྲོང་གསེབ་ཀྱི་སྲོལ་རྒྱུན་རིག་གནས་བརླག་ཐོར་དུ་འགྲོ་ཚུལ་བཀག་འགོག་བཅས་ཀྱང་བྱེད་དགོས།",
  "CLS": "消极"
}{
  "TEXT": "སློབ་སྟོན་གྱི་བསམ་བློ་དང་བྱེད་ཕྱོགས་ཐོག་རྩ་བའི་ཁ་ཕྱོགས་དངོས་སུ་བསྒྱུར་པའི་འབྲས་བུ་ཡིན་པ་ལས་ལས་སླ་པོར་བྱུང་བ་མིན།",
  "CLS": "积极"
}{
  "TEXT": "གཙོ་བོ་ནི་ངའི་རླངས་འཁོར་སྟེང་གི་ལྟེ་བའི་ཚོད་འཛིན་གློག་ཀླད་རང་གིས་ཕྱོགས་སྟོན་ཚོད་འཛིན་བྱེད་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཚོང་མགྲོན་ཞབས་ཞུ་སྡེ་ཁག་གིས་ཧ་ཅང་ཆེད་ལས་ཡིན་པའི་ངང་ནས་ཚོང་མགྲོན་གྱིས་གཏོན་ཡོད་པའི་གནད་དོན་གང་རུང་ཐག་གཅོད་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "སྤྱི་ཚོགས་ཁྲོད་དུ་བུད་མེད་ཀྱི་ནུས་པ་སྔར་བར་ཆེ་རུ་ཕྱིན།",
  "CLS": "积极"
}{
  "TEXT": "དཀར་ཡོལ་སྔོན་པོ་ནི་རྒྱལ་ཁབ་མང་བོའི་དངོས་མང་བཤམས་སྟོན་ཁང་གི་ཁྱད་ནོར་དུ་གྱུར་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "བཅུ།ནད་འགོག་པ་སོགས་ཀྱི་དམིགས་བསལ་གྱི་དགོས་མཁོའི་ཆེད་དུ་རྒྱལ་སྲིད་སྤྱི་ཁྱབ་ཁང་ཁོངས་འཕྲོད་བསྟེན་སྲིད་འཛིན་སྡེ་ཁག་གམ་ཞིང་ཆེན་དང་།རང་སྐྱོང་ལྗོངས།ཐད་སྐྱོང་གྲོང་ཁྱེར་བཅས་ཀྱི་མི་དམངས་སྲིད་གཞུང་གིས་ཆེད་མངག་ཏུ་གཏན་འབེབས་བྱས་པའི་ཕྱིར་འཚོང་བྱས་མི་ཆོག་པའི་རིགས།",
  "CLS": "消极"
}{
  "TEXT": "ཀྲུང་གོ་ནི་བཀས་བཀོད་རྒྱུད་འཛིན་ཕྱེད་ཙམ་གྱི་རྒྱལ་ཁབ་ཅིག་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་ཀྱིས་ང་ལ་མི་གཤིས་ཁྱད་རྟགས་ནི་གང་འདྲ་ཡིན་པ་བཤད་ཆོག་གམ།",
  "CLS": "积极"
}{
  "TEXT": "《ཀྲུང་ཧྭ་མི་དམངས་སྤྱི་མཐུན་རྒྱལ་ཁབ་ཀྱི་རྩ་ཁྲིམས་》ཀྱི་གཏན་འབེབས་བཟོས་པ་ལྟར།",
  "CLS": "积极"
}{
  "TEXT": "（2008ལོའི་ཟླ་དང་པོའི་ཚེས་29ཉིན）",
  "CLS": "积极"
}{
  "TEXT": "དགའ་སྤྲོའི་མིག་ཆུ་མོའི་གདོང་ནས་བཞུར་ཡོང་།",
  "CLS": "积极"
}{
  "TEXT": "ང་དང་མཉམ་དུ་གསོལ་འདེབས་བྱེད་འདོད་དམ།",
  "CLS": "积极"
}{
  "TEXT": "དབྱིན་ཡིག་སློབ་སྦྱོང་བྱེད་པའི་དོན་དུ་ཁོས་རྒྱུན་དུ་གསར་འགྱུར་ལ་ལྟ་བ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "མགོ་བརྩམས་པ་ནས་ངས་འདིར་རེ་སྒུག་བྱས་ནས་བསྡད།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ཁྱིམ་དུ་ཟ་མ་ལས་མི་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "འཕུར་སྐྱོད་ནི་ཤ་གནད་ཀྱི་འགུལ་སྤྱོད་དྲག་པོའི་འགུལ་སྤྱོད་བྱེད་སྟངས་ཤིག་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་ནི་ནམ་རྒྱུན་ནི་འདི་ལྟར་ཡིན",
  "CLS": "消极"
}{
  "TEXT": "ཁྱེད་་ཀྱིས་གཞིས་ཀ་འདི་དངོས་གནས་ཁྱེད་ལ་དབང་སོང་སྙམ་གྱིན་མེད།",
  "CLS": "消极"
}{
  "TEXT": "རྒྱལ་ཁབ་འདིའི་མི་མང་ཆེ་བས་རྒྱན་འཛུགས་ལ་ངོ་རྒོལ་བྱེད་ཀྱི་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོ་ད་ལྟ་བཟོ་བསྐྲུན་ཆོག་མཆན་དཔང་ཡིག་བླངས་ན་གཞི་ནས་ལས་འགོ་འཛུགས་དགོས་པ་སྒུག་ནས་བསྡད་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཉིན་གཅིག་པོར་ཐང་ཆད་སོང་།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱེད་་ཀྱིས་དེ་ནས་ཁྱེད་་ཀྱི་མཛུབ་དཀྲིས་ཇི་ལྟར་རྙེད་ཐུབ་དགོས།",
  "CLS": "消极"
}{
  "TEXT": "（གཅིག）ཁྲིམས་བཀོད་གོ་རིམ་ལས་འགལ་ཏེ་འདེབས་བསྐོ་སྒྲིག་འཛུགས་དང་དེར་ཞུགས་པ་དང་།ཡང་ན་འདེམས་ཤོག་རྫུན་བཟོ་དང་འདེམས་ཤོག་གི་གྲངས་ཀ་རྫུན་ཞུ།འདེམས་བསྐོ་བྱས་འབྲས་བཟོ་བཅོས་རྒྱག་པ་བཅས་དང་།",
  "CLS": "消极"
}{
  "TEXT": "མི་རིགས་རང་སྐྱོང་ས་གནས་ཀྱི་དཔལ་འབྱོར་འཕེལ་རྒྱས་ཀྱི་དགོས་མཁོར་ཞབས་འདེགས་ཞུ་རྒྱུ།",
  "CLS": "积极"
}{
  "TEXT": "ངའི་བསམ་པར་ཁོ་གློག་ཀླད་རོལ་རྩེས་རྩེས་ནས་ནམ་གུང་མི་འདུག་རྒྱུ་ན་བསམ།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ནི་ཁྲག་ཕུལ་དུ་འགྲོ་བ་ཡིན་ནམ།",
  "CLS": "积极"
}{
  "TEXT": "ཐེངས་རེ་རེར་ཁོ་ཚོས་འགོ་འཛིན་བྱེད་དུས།ཁོས་འགན་ཁུར་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "འདིའི་ཉེ་འཁོར་དུ་ཟ་ཁང་བཟང་པོ་ཞིག་ཡོད་དམ།",
  "CLS": "积极"
}{
  "TEXT": "གློག་རྒྱུན་འདྲེན་རྫས་ཀྱི་གློག་རྒྱུག་ཏུ་བཅུག་པ་དང་འབྲེལ་གཅོད་གཟུགས་ཀྱི་གློག་རྒྱུག་ཏུ་མི་བཅུག",
  "CLS": "消极"
}{
  "TEXT": "མིན།ནིས་མའོ།",
  "CLS": "消极"
}{
  "TEXT": "ལས་འཛིན་པ་དང་ལྟ་ཞིབ་པ།མཐོ་རིམ་དོ་དམ་མི་སྣ་བཅས་ལ་འགན་འཛིན་ཡུན་ཚད་ནང་དོན་ཚན་འདིའི་ནང་གསེས་དོན་ཚན་ནང་བཀོད་པའི་གནས་ཚུལ་ཐོན་ན།ཀུང་སིས་དེའི་གོ་གནས་ཕྱིར་འཐེན་བྱེད་དགོས།",
  "CLS": "消极"
}{
  "TEXT": "དེ་ཡང་བྱ་སྤྱོད་སྤེལ་མཁན་མི་སོ་སོས་བྱས་ཉེས་བསགས་ཚད་ལ་གཞིགས་ནས་སོ་སོར་ཉེས་ཆད་གཅོད་དགོས་པ།",
  "CLS": "积极"
}{
  "TEXT": "ངས་དབྱིན་ཡིག་གི་གསབ་སྦྱོང་འཛིན་གྲྭར་ཐོ་འགོད་ལ་འདུས་ཚོགས་ཞིག་དང་།ང་དང་མཉམ་དུ་འདོད་མཁན་ཡོད་ཀྱང་མེད།",
  "CLS": "积极"
}{
  "TEXT": "གུང་ཁྲན་རིང་ལུགས་ཀྱི་འཇིགས་སྐུལ་གྱིས་དཔལ་འབྱོར་དང་དམག་དོན་ལ་ཨ་རིར་ཐོ་ལོ་མིན་ཙུང་ཐུང་གི་སྲིད་ཇུས་ཐེབས།",
  "CLS": "积极"
}{
  "TEXT": "བློ་བཟང་གི་གྲོགས་པོ་དེ་ཁོ་ལ་ཧ་ཅང་རིག",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོས་སྐྱོན་ཆ་དེ་ཤེས་རྗེས།",
  "CLS": "消极"
}{
  "TEXT": "སྐྲ་སེར་སྐྱེས་པ་དེའི་ཐ་མག་ཞིག་ལང་ནས་འཐེན།",
  "CLS": "消极"
}{
  "TEXT": "ཆང་མང་པོ་འཐུང་བའི་རྐྱེན་ལས་བྱུང་བའི་འཕྲུལ་སྣང་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "དགོད་རྒྱུ་བྲོ་བའི་གྱོན་གོས་གྱོན་ནས་ཁྱེད་ཚོ་ངོ་ཚ་རུ་མ་འཇུག",
  "CLS": "消极"
}{
  "TEXT": "སྒེར་གཉེར་སྡེ་ཁག་གི་ཟླ་ཕོགས་གཞུང་གཉེར་ལས་འཕར་མགྱོགས།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་འཕྲུལ་འཁོར་དེའི་བྱ་བའི་རྩ་བའི་རིགས་པ་ཅི་ཙམ་ཤེས།",
  "CLS": "消极"
}{
  "TEXT": "དཔྱད་འཇོག་གི་འབྲས་བུར་གཞིགས་ནས་འབྲེལ་ཡོད་ཇུས་བཀོད་དུས་ཐོག་ཏུ་ལེགས་སྒྲིག་དང་འཐུས་ཚང་བཟོ་བ་དང་།དུས་ཐོག་ཏུ་ཡོ་བསྲང་བྱེད་ཐབས་སྤྱོད་པའམ་ཡང་ན་ནོར་འཁྲུལ་ཅན་གྱི་ཇུས་བཀོད་ལག་བསྟར་བྱེད་མཚམས་བཞག་སྟེ།གྱོང་གུན་ཆུང་དུ་གཏོང་ཅི་ཐུབ་བྱ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་མི་ཆེན་གྱི་རང་སྒོ་རྒྱག་པའི་ནད་ཅི་ལྟར་བཅོས་དགོས་ཤེས་སམ།",
  "CLS": "积极"
}{
  "TEXT": "གན་ཕྱོགས་ནི་ཁྱོའི་མལ་ཁྲི་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "དོན་ཚན་འདིའི་ནང་གཏན་འབེབས་བྱས་པའི“འགྲིམ་འགྲུལ་སྐྱེལ་འདྲེན་གྱི་ཆག་སྒོ་བསླངས་རྗེས་བྲོས་བྱོལ་དུ་ཕྱིན་པ”ཞེས་པ་ནི་བྱ་སྤྱོད་སྤེལ་མཁན་གྱིས་འགྲིམ་འགྲུལ་ཆག་སྒོ་བསླངས་པའི་ཉེས་པ་བསགས་ཤིང་།འགྲིམ་འགྲུལ་ལས་འཛོལ་བྱུང་རྗེས་ཁྲིམས་ལུགས་ཀྱི་རྩད་གཅོད་གཏོང་བ་ལས་གཡོལ་ཆེད་བྲོས་བྱོལ་དུ་ཕྱིན་པའི་བྱ་སྤྱོད་ལ་ཟེར་བ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ངེད་གཉིས་གྲོགས་མོ་བཟང་པོ་ཡིན་པའི་ཆ་ནས་བྲེལ་བ་ཅི་ཙམ་ཆེ་རུང་ནམ་རྒྱུན་འབྲེལ་གཏུག་བྱེད་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ས་ཆ་བཀོལ་དབང་འཛིན་མཁན་གྱིས་གན་རྒྱའི་ནང་བེད་སྤྱོད་དམིགས་ཡུལ་དང་བྱེད་ཐབས་ཁ་ཆད་བཞག་པ་ལྟར་བཀོལ་སྤྲོད་ས་ཆ་བེད་སྤྱོད་བྱ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ད་རུང་གསར་འགོད་པ་ལ་སེམས་ཆུང་བྱོས་ཟེར།",
  "CLS": "消极"
}{
  "TEXT": "དེ་ཕྱི་རུ་བྲོས་ནས་དེ་ལ་གནོད་པ་ཐེབས་པ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "མ་འོངས་པའི་ཉིན་ཞིག་ལ་གློག་ཀླད་ཀྱིས་དྲི་མ་ཤེས་ཐུབ།",
  "CLS": "积极"
}{
  "TEXT": "འཐབ་རྩོད་ལ་ཁྲིད་སྟོན་བྱེད་ཐུབ་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ང་རང་པེའེ་ཏུའུ་དྲ་ལམ་ནས་བཙལ་དོན་ཅི་ཞིག་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "ཁོ་ནི་ངའི་སྒྲ་སྙན་གྱིས་ཚུར་བཀུག་བྱས་པ་ཡིན་ནམ།",
  "CLS": "积极"
}{
  "TEXT": "ངས་དེ་དག་ལ་སྤྱོད་སྒོ་ཆེ་བ་ཤེས།",
  "CLS": "积极"
}{
  "TEXT": "དགེ་རྒན་འདིས་སེམས་གཏིང་ནས་ཁྲིད་ཀྱིན་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཚེ་སྲོག་གི་འགུལ་བསྐྱོད་ནི་དེ་རང་ཉིད་ཀྱི་རོལ་མོའི་ནང་དུ་རང་ཉིད་ཀྱི་ངལ་གསོ་ཐོབ་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ད་ལྟ་དབྱིན་ཇིའི་དུས་ཚོད་དུ་ཡིན་ནམ།",
  "CLS": "积极"
}{
  "TEXT": "མ་རྩ་རིང་ལུགས་རྒྱ་ཁྱབ་དང་།རང་དབང་།མགྱོགས་མྱུར་བཅས་ཀྱི་སྒོ་ནས་འཕེལ་རྒྱས་སུ་འགྲོ་བར་གནོད་སྐྱོན་གཏོང་མཁན་ལམ་ལུགས་སྙིང་པའི་ལྷག་འཕྲོ་ཡོད་ཚད་རྩ་མེད་དུ་གཏོང་རྒྱུ་དེ།བཟོ་པ་གྲལ་རིམ་ལ་ཆ་མཚོན་ན་ཕན་ཐོགས་ཡོད་ཐག་ཆོད་ཅིག་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་མ་བསམ་ས་ནས་ཁྱིམ་ཡོད་རུང་གཏུམ་སྤྱོད་ཀྱི་ཕྱོགས་ལྷུང་།",
  "CLS": "消极"
}{
  "TEXT": "ངས་བསམ་ན་ཁྱོད་ཀྱི་རྣམ་པ་འདི་གླེན་པ་ཞིག་དང་མཚུངས་བ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱིམ་ཚང་དུ་གཏུམ་སྤྱོད་སྤེལ་བའམ་ཁྱིམ་མིར་མནར་གཅོད་བཏང་བར།",
  "CLS": "消极"
}{
  "TEXT": "གནས་ཚུལ་ལ་ད་དུང་རྩད་གཅོད་གསལ་བོ་བྱས་མེད།ཁྱོད་སྔོན་ལ་ཁོང་ཁྲོ་མ་ལངས།",
  "CLS": "积极"
}{
  "TEXT": "གདེང་འཇོག་འགའ་ཞིག་གི་ཁྲོད་ནས་ཁོངས་གཏོགས་འདི་དག་གི་འགུལ་སྐྱོད་ནི་དུས་འཁོར་ལྟར་དུ་དཔྱད་འཇོག་བྱེད་གྱིན་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོ་འཇིགས་སྐུལ་དང་སྐྲག་སྣང་སྐུལ་བ་ལ་གཏན་ནས་མགོ་མི་སྒུར།",
  "CLS": "积极"
}{
  "TEXT": "ངའི་ཆེད་ལས་ནི་གཙོ་བོ་དབྱིན་ཡིག་སྦྱངས་རྒྱུ་དེ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "དམག་འཁྲུག་གི་སྐབས་སུ་གཞུང་ལམ་འདི་དག་གནམ་གྲུའི་འཕུར་ལམ་བྱས་བ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "གཟབ་གོས་གོན་དགོས་སམ།",
  "CLS": "积极"
}{
  "TEXT": "ང་ནི་ཆུ་ཤིང་གི་འབྱུང་བ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་ཚོས་ངའི་ཟླ་ཕོག་གི་བརྒྱ་ཆའི་ལྔ་བཅག་སྟེ་ཁྲལ་ལེན་གྱི་འདུག",
  "CLS": "消极"
}{
  "TEXT": "བུད་མེད་རྣམས་ལ་བཅིངས་འགྲོལ་འཐོབ་པ་བྱེད་བསམས་ན་ཐོག་མར་རང་ཚུགས་ཀྱི་དཔལ་འབྱོར་ཐོབ་ཐང་དགོས།རང་ཚུགས་ཀྱི་དཔལ་འབྱོར་ཐོབ་ཐང་མེད་ན་བཅིངས་འགྲོལ་ངོ་མ་འཐོབ་མི་ཐུབ།",
  "CLS": "积极"
}{
  "TEXT": "འདིས་ཁྱོད་ལ་ཅི་ཞིག་དགོས་བ་ཐག་གཅོད་བྱས་པ་ཡིན།དེ་ཡང་རིན་གོང་མཐོ་པོ་ཡོད་ལ་བཟང་བོ་ཡང་ཡིན།ངའི་ལྔ་བརྒྱ་ཙམ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ༌ཐང༌ལ༌རྒྱབ༌ནས༌པུས༌མོོ༌རྨས༌ཕོག",
  "CLS": "消极"
}{
  "TEXT": "གྲོང་སྡེ་ཚོགས་པར་འཁོར་བའི་ཕྱོགས་ལྷུངཞེས་པ་དེ་ཁྱེར་ནས་གྲོང་ཁྱེར་གྱི་སྒེར་དོན་རིང་ལུགས་ལ་ངོ་རྒོལ་དང་མ་རྩ་རིང་ལུགས་དཔལ་འབྱོར་ནང་གི་འགྲན་རྩོད་ཀྱི་གནས་ཚུལ་ལ་ངོ་རྒོལ་བྱེད་པ་སོགས་ཀྱི་བྱེད་སྟངས་དར་ཁྱབ་ཆེ་བ་དེ་ལཙ་ཕྱིན་ཅི་ལོག",
  "CLS": "消极"
}{
  "TEXT": "ཨ་ཕས་བཤད་པ་ལྟར་ན།ང་རང་ཉིད་བྱིས་པའི་མལ་ཁྲི་ནས་ཡོང་བ་ཡིན་ཟེར།",
  "CLS": "积极"
}{
  "TEXT": "སེམས་འཁུར་ནི་མིའི་རིགས་ཀྱིས་གཞི་རྩའི་འཚོ་གནས་རྣམ་པ་ཞིག་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ངས་རླངས་འཁོར་ཞིག་གསོ་བཟོ་གྲྭ་ལས་དོན་གྱི་སྤུན་ཟླ་ཉོས་པའི་རླངས་འཁོར་ལ་བརྒྱུད།",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་རྒྱུན་དུ་ཞབས་བྲོ་འཁྲབ་བཞིན་ཡོད།﻿ངའི་བརྙན་འཕྲིན་ལ་བལྟས་པ་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱེད་ཀྱིས་ཁོང་གི་སྙིང་ལྡིང་བཞིན་པ་ཐོས་ཐུབ་བམ།",
  "CLS": "积极"
}{
  "TEXT": "གཟའ་མཇུག་རེ་རེར་ངས་རང་གི་ཁང་བ་གཙང་སྦྲ་བྱེད་ངེས།",
  "CLS": "积极"
}{
  "TEXT": "ངའི་མིང་ལ་ཀྲིན་ནེ་ཟེར།ང་ལ་མེ་ཏོག་ཡག་པོ་སྣ་བདུན་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "འབོལ་ཁྲི་རིང་མོའི་མདུན་ན་འཚིག་ཇ་འཐུང་སའི་ཅོག་ཙེ་ཞིག་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "རྒྱལ་ཁབ་ཀྱིས་མེས་རྒྱལ་ལ་དགའ་བ་དང་།མི་རིགས་ལ་དགའ་བ།ངལ་རྩོལ་ལ་དགའ་བ།ཚན་རིག་ལ་དགའ་བ།སྤྱི་ཚོགས་རིང་ལུགས་ལ་དགའ་བ་བཅས་ཀྱི་སྤྱིའི་སྤྱོད་བཟང་དར་སྤེལ་གཏོང་རྒྱུ་དང་།མི་དམངས་ཀྱི་ནང་དུ་རྒྱལ་གཅེས་རིང་ལུགས་དང་།ཐུན་མོང་རིང་ལུགས།རྒྱལ་སྤྱི་རིང་ལུགས།གུང་ཁྲན་རིང་ལུགས་བཅས་ཀྱི་སློབ་གསོ་གཏོང་རྒྱུ།རྩོད་སྒྲུབ་དངོས་གཙོ་རིང་ལུགས་དང་ལོ་རྒྱུས་དངོས་གཙོ་རིང་ལུགས་ཀྱི་སློབ་གསོ་གཏོང་རྒྱུ།མ་རྩ་རིང་ལུགས་དང་བཀས་བཀོད་རྒྱུད་འཛིན་རིང་ལུགས་ཀྱི་རུལ་སུངས་སུ་གྱུར་པའི་བསམ་བློ་དང་།དེ་མིན་གྱི་བསམ་བློ་ངན་རུལ་ལ་ངོ་རྒོལ་བྱེད་རྒྱུ།",
  "CLS": "积极"
}{
  "TEXT": "ངའི་ལས་འགན་ནི་མིང་ཚིག་རེ་རེ་ཤེས་སུ་འཇུག་རྒྱུ་དེ་མིན།",
  "CLS": "积极"
}{
  "TEXT": "རེས་གཟའ་བདུན་པ་དང་པོ་གཉིས་པ།",
  "CLS": "积极"
}{
  "TEXT": "ཚོད་ལྟ་ཅུང་བྱས།",
  "CLS": "积极"
}{
  "TEXT": "ཁོས་མཇུག་མཐར་རྩིས་གཞི་དེའི་འདྲི་གཞི་གཞན་པའི་དྲིས་ལན་བྲིས།",
  "CLS": "积极"
}{
  "TEXT": "བཤམས་སྟོན་ཁང་ལ་ཇེ་ལྟར་འགྲོ་དགོས་ང་ལ་ཤོད་ཅིག",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་མོས་བརྙན་འཆར་སྐར་དང་ཆབ་སྲིད་པ་ལ་ལད་མོ་བྱེད་མཁས་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་རང་ཆེས་དགའ་བའི་གླུ་ནི་ཅི་ཞིག་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཕ་མས་ཉེས་རྡུང་བཏང་།",
  "CLS": "消极"
}{
  "TEXT": "ལས་བྱེད་པས་ཁྱེད་ཚོར་བཤད་པའི་དོན་དག་ཚང་མ་བདེན་པ་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "ཕྱོགས་གང་ཅིའི་ཐད་ནས་སྐྱོན་འཛུགས་བྱས་པར་མ་ཟད།མོ་ཧ་ལམ་སྣང་འཇོག་མ་བྱས།",
  "CLS": "消极"
}{
  "TEXT": "ཡོད་མེད་ཀྱི་བར་དང་།ཐོབ་ཤོར་གྱི་བར་ལ་ཆ་རྐྱེན་ངེས་ཅན་རེ་ཡོད་སྟབས་ཕན་ཚུན་འབྲེལ་ནས་གནས་པ་དང་།དེ་གཉིས་ཀྱི་བར་ལ་གཅིག་གྱུར་གྱི་རང་བཞིན་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཡང་དབྱངས་གསལ་ལྔས་གྲུབ་པའི་མིང་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཉིན་འདི་ཚོའི་ནང་རང་ཉིད་སློབ་སྦྱོང་བྱེད་རྒྱུའི་རེ་བ་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ཁྱོད་འགེབ་སྲུང་བྱ་མི་འདོད།",
  "CLS": "消极"
}{
  "TEXT": "ཚེ་སྲོག་གནོད་སྐྱོན་མ་བྱ།",
  "CLS": "积极"
}{
  "TEXT": "མི་རིགས་ཁ་བྲལ་བར་ངོ་རྒོལ་བྱས།",
  "CLS": "积极"
}{
  "TEXT": "བདེ་འཇགས་སྐོར་གྱི་ལྟ་བ་གསར་པའི་ནང་དོན་གཙོ་བོ་ནི་ཕན་ཚུན་ཡིད་ཆེས་དང་།གཉིས་ཕན།འདྲ་མཉམ།མཉམ་ལས་བཅས་ཡོང་བ་བྱ་རྒྱུ་དེ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "དོན་དངོས་དེ་འདྲ་ཡིན་པ་ནི་ངོ་མ་ཡིད་ཕམ་པ་ཞིག་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ཉིན་དཀར་ཅིའི་ཕྱིར་ང་ལ་ཁ་ཡ་མི་བྱེད་པ་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "རིག་གནས་ཞེས་པ་མིའི་རིག་གནས་ཡིན་ཞིང་།རིག་གནས་བྱ་གཞག་སྟེ་མིའི་འདུན་པ་གསོ་བ་དང་།བསམ་པའི་འཁྱེར་སོ་སྐྱོང་བའི་བྱ་གཞག་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ལོ་ཡས།",
  "CLS": "积极"
}{
  "TEXT": "མོས་ཁང་པ་བསྐྱུར་དུ་ཇུས་འགོད་ཞིག་བྱོས།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་ཀྱིས་དངོས་པོ་བཅོལ་སར་སོང་ནས་ཁྱེད་ཀྱིས་ཁུག་མ་བཅོལ་རོགས།",
  "CLS": "消极"
}{
  "TEXT": "ཁོ་ཚོ་དང་ལས་བཟོ་བའི་ཁེ་སྤོགས་ལོངས་སྤྱོད་བྱས།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཁྱེད་ཚོའི་ཏི་པེ་ལ་ཁྲིད་རྒྱུ་མ་བརྗེད།",
  "CLS": "积极"
}{
  "TEXT": "མི་འདེམས་སྤྱོད་ཀྱི་སྤྱིའི་ཡིད་རྟོན་ལ་གནད་འཚེ་བཏང་།",
  "CLS": "消极"
}{
  "TEXT": "ཧ་ཅང་ལེགས་པ་ཞིག་ནི་ངའི་མཁས་མཛངས་ལྡན་པའི་མིག་དཔེར་བརྟེན་ནས་རྦ་རླབས་ཆེན་པོ་འཕྱུར་བར་བྱས།",
  "CLS": "积极"
}{
  "TEXT": "ཤུལ་འཛིན་པའི་གྲས་ནས་ཤུལ་བཞག་ནོར་བདག་ཚེ་ལས་འདས་པ་ཤེས་མཁན་མེད་པའམ་ཤེས་མཁན་ཡོད་ཀྱང་བརྡ་སྦྱོར་བྱེད་མ་ཐུབ།",
  "CLS": "消极"
}{
  "TEXT": "འོན་ཀྱང་ཁོ་མོ་ཡང་བསྐྱར་རྗེས་ལུས་ཐེབས་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "དེ་འོས་འཚམ་ཞིག་མིན།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་དྲོད་རླུང་ཁ་ཕྱེ་ཡོད་དམ།",
  "CLS": "消极"
}{
  "TEXT": "བློ་གཅིག་སེམས་གཅིག་གིས་མི་དམངས་ལ་ཞབས་འདེགས་ཞུ་དགོས་པ།",
  "CLS": "积极"
}{
  "TEXT": "ངས་པུ་ཝང་ཆུང་བ་དཀྲོལ་ཤེས།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་མོས་རླངས་འཁོར་ཞིག་གསོ་བཟོ་གྲྭ་ཞིག་ན་ལག་རྩལ་བཟོ་བ་བྱས་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ཡང་ང་མེད་པ་ཤེས་ཡོད།",
  "CLS": "消极"
}{
  "TEXT": "ཞི་ཀྱ།",
  "CLS": "积极"
}{
  "TEXT": "གྲོས་གཞི་འདི་ནི་མགོ་བཙུགས་པ་ནས་བསྒྲགས་གཏམ་སྤེལ་བ་མེད་པར་བཟོས།",
  "CLS": "消极"
}{
  "TEXT": "དེ་ན་ཞི་ལ་ཞིག་སྡོང་མགོ་འགོས་བཞིན་འདུག",
  "CLS": "积极"
}{
  "TEXT": "ངའི་འདི་རུ་ཆར་འབབ་བཞིན་ཡོད་པས་རྟག་ཏུ་སྒོར་འགྲོ་ཐུབ་མ་བྱུང་།",
  "CLS": "消极"
}{
  "TEXT": "ཁོ་མོ་རིང་བོ་མ་འགོར་བར་དམག་དཔུང་ཁྲོད་ཀྱི་འཚོ་བར་གོམས་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ད་དུང་དུས་ཚོད་གཅིག་འགོར་ན་ང་ལ་ཟླ་ཕོགས་བརྩིས་ཆོག",
  "CLS": "积极"
}{
  "TEXT": "བྱ་བ་ཅི་ཞིག་ནམ་ཡང་ཕྱིར་ཡོང་མི་སྲིད་དམ།",
  "CLS": "消极"
}{
  "TEXT": "ཚན་རིག་དང་མཐུན་པའི་འཕེལ་རྒྱས་ལྟ་བ་ལག་བསྟར་དོན་འཁྱོལ་གཏིང་ཟབ་བྱས།",
  "CLS": "积极"
}{
  "TEXT": "དེ་ནི་ཁོ་རང་སྐྱེས་ས་དེ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "“དགུན་དུས་དང་པོ་”ཞེས་པའི་གསེར་གྱི་སློབ་ཁྲིད་དུས་ཚོད་དམ་འཛིན་ནན་པོ་བྱེད་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ལའོ་པའེ་ཡིས་ང་ལ་གནང་བའི་བརྩེ་བ་དང་བཟོད་སྒོམ་ལ་བཀའ་དྲིན་ཞུ།",
  "CLS": "积极"
}{
  "TEXT": "ངས་བུ་མོ་ཞིག་ལ་སྨན་ཐོ་ཞིག་འདོན་མྱོང།",
  "CLS": "积极"
}{
  "TEXT": "བྱེའུ་གཤོག་པར་རྨས་ཕོག་འདུག",
  "CLS": "消极"
}{
  "TEXT": "རྒྱལ་འཇོག་གིས་མི་ལ་གནོད་པ་ཤིན་ཏུ་ཆེ།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ཀྱི་གྲོགས་པོའི་དོན་གཞན་ཞིག་ནས་བཤད་ནའང་དེ་ནི་མགོ་སྐོར་གཏོང་ཐབ་ཞིག་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱེད་་ཀྱི་ཞོགས་པ་སྔ་པོ་ནས་གཉིད་ལས་སད་སྐབས་སྒྲོག་ཙེའི་སྟེང་གི་འཕྲིན་ཡིག་མཐོང་།",
  "CLS": "积极"
}{
  "TEXT": "རྒྱལ་ཁབ་ལ་དབང་བའི་རིག་གནས་ཤུལ་དངོས་རྣམས།",
  "CLS": "积极"
}{
  "TEXT": "ད་ལྟ་ལས་བཞུགས་མི་སྣ་མང་པོ་ཞིག་གིས་འགྲུལ་ལམ་ཁ་ལོ་བའི་གནས་ཚུལ་ལ་རྟོགས་ཞིབ་བྱེད་པ་མཐོང་བྱུང་",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་མོ་ཚོ་གཉེན་སྒྲིག་བྱས་ནས་ལོ་དུ་མ་ཡིན་གཉེན་སྒྲིག་གི་ལག་ཁྱེར་ལངས་མེད།",
  "CLS": "消极"
}{
  "TEXT": "ནུས་ཚོད་ཀྱིས་ཐོན་རྫས་ཕྱིར་བཚོང་གི་གནད་དོན་ཐག་གཅོད་དགོས་ང་ཚོས་འདི་ལྟར་སྒུག་ན་མི་འགྲིག",
  "CLS": "消极"
}{
  "TEXT": "ཟོན་ཐར་འབུམ།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་ནི་སྨན་པ་བཟང་པོ་ཞིག་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "དབུགས་རྔུབ་ལེན་བྱོས་དང་།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོས་ལྟས་ངན་འདིར་ཕོག་ཐུག་བཏང་མྱོང་།",
  "CLS": "消极"
}{
  "TEXT": "མི་འདིས་མི་གཞན་ལ་མཉམ་འབྲེལ་བྱས་པ་མི་ལེགས།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་དེ་ནི་གང་ཞིག་ནས་ལག་ལ་རེག་མིན་ཡིད་ལ་དྲན་ཐུབ་མིན་མི་ཤེས།",
  "CLS": "积极"
}{
  "TEXT": "ཤུགས་ཆེ་བ་ཡིན་ན་ཡང་གྲ་སྒྲིག་མེད།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱེད་ཀྱིས་ང་ཁྲིད་དང་མཉམ་དུ་འགྲོ།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ལ་ཆོག་ཆེན་མ་ཐོབ་ན་ཡང་སྐྱོན་མེད།",
  "CLS": "消极"
}{
  "TEXT": "གལ་ཏེ་ཁྱོད་ལ་སྒོར་མོ་མེད་སོང་ན་ཁྱོད་ལ་ཐབས་བཀོད་ཅི་ཡང་མི་འདུག",
  "CLS": "消极"
}{
  "TEXT": "ས་གནས་དེ་གའི་མི་ཡིས་སྲོལ་རྒྱུན་གྱིས་དེ་འདྲ་ཟ་བ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་ཚོས་ང་ཚོར་རོགས་བྱས་ནས་ཡུན་རིང་གི་འཆར་འགོད་བཟོས།",
  "CLS": "积极"
}{
  "TEXT": "འགུལ་རིས་རི་མོ་བ་ཞིག་ཡིན་པ་ལས་གཞན།",
  "CLS": "积极"
}{
  "TEXT": "དངོས་བསྟན་གྲངས་ཀ་ཚུད་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་དོན་འདིའི་གནས་ཚུལ་ངོ་མ་ཤེས་སམ།",
  "CLS": "消极"
}{
  "TEXT": "དམིགས་ཡུལ་དེ་འགྲུབ་ཕྱིར་མགོ་འདོགས་དང་འོས་མེད་འགྲིག་ཐབས་བྱེད་པའི་ནང་རུལ་པའི་བཤད་ཚུལ་ལ་ངེས་པར་བློ་ཐག་རྦད་བཅད་ཀྱིས་ངོ་རྒོལ་བྱ་དགོས་ལ།དུས་མཚུངས་རི་ཇག་འཕམ་པར་བྱེད་མི་ཐུབ་སྙམ་པའི་མི་རིགས་ཕམ་འཁུར་རིང་ལུགས་ལའང་བློ་ཐག་རྦད་བཅད་ཀྱིས་ངོ་རྒོལ་བྱ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱོད་ལ་ཁོམ་པ་ཡོད་ན་ངེད་ཚང་ལ་ཟ་མ་ཟ་རུ་ཤོག",
  "CLS": "积极"
}{
  "TEXT": "ལེའུ་གསུམ་པ།གཞུང་ཕྱོགས་ཀྱི་ཁྲིམས་སྦྱོར་བྱེད་ཕྱོགས།",
  "CLS": "积极"
}{
  "TEXT": "ད་ལྟ་ངས་སྐུ་ཞབས་སྨི་ཧའེ་ལོ་ཧྥུ་སི་ཅིའི་སར་ཐུག་པའི་དངོས་དོན་ཐོག་གི་དཔང་རྟགས་ཤིག་གི་སྐོར་བཤད་རྒྱུ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་ཚོས་ཚགས་པར་བཀོལ་ནས་རྩེད་ཆས་མང་པོ་ཞིག་ལས་ཐུབ།",
  "CLS": "消极"
}{
  "TEXT": "ངས་རྗེས་ནས་ཁྱོད་ལ་རྩིས་བརྒྱག",
  "CLS": "消极"
}{
  "TEXT": "ཀུང་སི་དེའི་ལོ་རེར་ལས་མི་150བསྡུ་བཞིན་ཡོད།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱེད་ཚོས་གོམ་སྟབས་རྗེས་མའི་དམག་འཐབ་འཆར་གཞིར་གྲོས་བསྡུར་གནང་།",
  "CLS": "积极"
}{
  "TEXT": "ནམ་ཞིག་གི་དགོང་མོ་ངེས་གཉིས་ཁྲོམ་ལ་མྱུལ་དུ་འགྲོ།",
  "CLS": "积极"
}{
  "TEXT": "བཅའ་ཁྲིམས་ལྟར་པར་སྐྲུན་དང་ཁྱབ་སྤེལ་གཏན་འགོག་བྱས་པའི་རྩོམ་རིགས།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱེད་བུད་མེད་དང་བྱིས་པ་མ་གཏོགས་གྲུ་གཟིངས་དུ་འབུད་མི་ཆོག་པའི་རེ་བ་བཏོན་པ་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "ད་བལྟས་ན།ང་ཚོ་ངོ་ལོག་པ་རྙེད་སོང།",
  "CLS": "积极"
}{
  "TEXT": "རླངས་འཁོར་དེའི་ཕྱོགས་གང་ལ་གནད་དོན་བྱུང་ཡོད།",
  "CLS": "消极"
}{
  "TEXT": "གནས་ཚུལ་གང་འདྲ་ཞིག་གི་འོག་ཏུ་ཡིན་ནའང་a2ལ་རང་ཉིས་སྒྱུར་གྱི་གཞི་གཉིས།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་མོས་བལྟས་ན་གལ་ཏེ་མི་འདི་རྒོལ་ཐུབ་ན་ཁོ་མོར་ཐོབ་སོང་སྙམ།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་ཀྱིས་མོས་ཇི་ལྟར་བྱས་པ་ཡིན་ནམ།",
  "CLS": "积极"
}{
  "TEXT": "དེ་ཉིད་ལག་བསྟར་བྱ་རྒྱུ་གསར་གཏོད་དམ་དངོས་སྤྱོད་དཔེ་གསར་སྔ་མ་ལག་བསྟར་བྱེད་པར་བརྟེན་དགོས་པ་ཡིན",
  "CLS": "积极"
}{
  "TEXT": "ངས་ཉིན་གསུམ་ལ་ཟ་མ་མ་ཟོས།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོས་ངོ་མ་སྐད་ཆ་མི་ཉན།",
  "CLS": "消极"
}{
  "TEXT": "བཅུ་དྲུག་པ།ཁྱོས་རྒྱུན་ལྡན་གྱི་ཁ་བརྡ་བྱེད་ན་ཐུབ་བམ།",
  "CLS": "消极"
}{
  "TEXT": "ངས་བསམ་ན་ཁོས་ཁྱོད་དང་དགའ་རོགས་སྒྲིག་འདོད།",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་ཚོས་ཁྱོད་ལ་རེ་སྙེག་བྱེད་ཀྱིན་ཡོད་དམ།",
  "CLS": "积极"
}{
  "TEXT": "ང་ལ་ཉེས་པ་གཉིས་འཕྲད་དུ་བཅུག་ཏེ་ཉམས་ལེན་བྱ་རུ་འཇུག་དགོས།",
  "CLS": "消极"
}{
  "TEXT": "ཁོ་ལ་ཡ་སོ་མེད།",
  "CLS": "消极"
}{
  "TEXT": "ང་ཁྱོད་ཀྱི་ལོ་ཚོད་དེའི་དུས་སུ་ཤིན་ཏུ་བཟང་བོ་ཞིག་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "ཆ་འཕྲིན་དོ་དམ་ཆེད་ལས་གསོ་སྐྱོང་གི་སློབ་མའི་ལས་གནས་དེ་འདྲ་མི་བཟང་།",
  "CLS": "消极"
}{
  "TEXT": "རྨས་ཕོག་པའི་བྱི་ལ་དེས་གང་ཐུབ་ཅི་ཐུབ་ཀྱིས་གང་སར་རྒྱུག་པ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ཧྲིན་པའོ་ལོ་ན་ཆོས་ཁང་དུ་ཝས་ཝེ་ལེན་གུང་རིམ་པའི་རྒྱལ་བོ་ལ་མྱ་ངན་ཞུས།",
  "CLS": "积极"
}{
  "TEXT": "ལོ་བརྒྱད་ཕྱིན་ཀྱང་།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཧྥུའུ་ཅན་དུ་ཞིང་ཆེན་འགོ་འཛིན་གྱི་འགན་འཁུར་དུས།",
  "CLS": "积极"
}{
  "TEXT": "གསར་འབྱེད་ཁུལ་དོ་དམ་ཨུ་ཡོན་ལྷན་ཁང་དེ་ནང་བཤུག་གཏོང་ཕྱོགས་དང་བཤུག་ཐོབ་ཕྱོགས་བྱས་ནས་བཞག་པའི་ས་ཆ་སྤྱོ་དབང་གི་ནང་བཤུག་གཏོང་བའི་གན་རྒྱ།",
  "CLS": "积极"
}{
  "TEXT": "ངས་བསམ་ན་ར་བསྐོར་ནང་ལ་སྡོང་བོ་གསུམ་བཞག་ན་འགྲིག་འདུག",
  "CLS": "积极"
}{
  "TEXT": "ཁོ་མོས་ནམ་ཡང་ཉེས་མེད་ཉེས་འགེལ་གྱི་རྣམ་པ་ཞིག་གྱོན་ཡོད།",
  "CLS": "消极"
}{
  "TEXT": "མོ་དཀའ་མོའི་ངང་ཡར་ལངས་བྱུང་།",
  "CLS": "消极"
}{
  "TEXT": "སྐྱིན་ཚབ་འཇལ་རེ་ཞུ་མཁན་ལ་རེ་འདུན་ཞུ་ཡིག་འབྲི་བར་དངོས་གནས་དཀའ་ངལ་ཡོད་ན་མི་གཞན་ལ་ཚབ་འབྲིའི་མངག་བཅོལ་བྱས་ཆོག་ལ།ངག་ཐོག་ནས་རེ་འདུན་ཞུས་ཏེ་སྐྱིན་ཚབ་འཇལ་སྤྲོད་འོས་འགན་སྒྲུབ་མཁན་ལས་ཁུངས་ཀྱིས་ཟིན་བྲིས་བཀོད་ནའང་ཆོག",
  "CLS": "积极"
}{
  "TEXT": "སློབ་གྲོགས་དེས་ཕལ་ཆེར་མཛེས་རྩལ་སྦྱངས་མྱོང་ཡོད་ངེས།",
  "CLS": "积极"
}{
  "TEXT": "དངོས་མང་བཤམས་སྟོན་ཁང་ནང་དུཟླ་བའི་གོ་ལ་ནས་ཁྱེར་ཡོང་བའི་འགྱུར་རྡོ་ཞིག་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོར་ལབ་རྒྱག་པའི་དུས་ཚོད་མེད།",
  "CLS": "积极"
}{
  "TEXT": "ད་ལྟ་ནས་པར་བསྐྲུན་བྱས་པའི་དཔེ་ཆ་གསར་བ།དེ་ནི་མི་གཞན་ནམ་ཡང་ན་གཞན་ནམ་ལ་གདེང་འཇོག་བྱེད་པའི་དཔེ་ཆ་ལ་དག་ལ་འདོན་སྤྲོད་བྱེད་དགོས།",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ཁོས་བཤད་པའི་དབྱིན་ཡིག་རྟོགས་ཐུབ་བམ།",
  "CLS": "消极"
}{
  "TEXT": "ཐུན་མོང་དུ་གཏུག་བཤེར་བྱས་པའི་དོ་བདག་གཏུག་བཤེར་དུ་ཞུགས་མི་ཐུབ་ན།",
  "CLS": "消极"
}{
  "TEXT": "དོ་དམ་མཐོར་འདེགས་ཀྱི་སྤུས་ཚད་མ་ལག་གི་ནུས་ལྡན་རང་བཞིན་ལ་ཤུགས་སྣོན་རྒྱག་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "འདི་དུས་སུ་དེ་ལ་གཞན་ལས་ལྷག་པའི་དབང་ཆ་ཞིག་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "འཕྲུལ་ཆས་སྒྲིག་ཆས་དེ་དག་ཚང་མ་དོར་ན་འགྲིག",
  "CLS": "消极"
}{
  "TEXT": "ཁྱོད་ཚོས་སློབ་མ་འདིར་མིག་དཔེར་ལྟས་ནས་ལས་བྱ་ཡག་པོར་ཕྲིས།",
  "CLS": "积极"
}{
  "TEXT": "བོད་ལྗོངས་ཀྱི་བརྟན་ལྷིང་སྲུང་སྐྱོང་།",
  "CLS": "积极"
}{
  "TEXT": "་ས་ཁང་བདག་ཁོངས་ཀྱི་ཚོང་ར་བརྟན་པོ་དང་འཕེལ་རྒྱས་སྐྱོན་བྲལ་བཅས་ཡོང་བའི་ཡུན་ཕན་ལམ་སྲོལ་འཐུས་ཚང་བཟོ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "སློབ་གསོ་དང་།ཚན་རྩལ།རིག་གནས།འཕྲོད་བསྟེན།ལུས་རྩལ་བཅས་ཀྱི་བྱ་གཞག་ཁྱོན་ཡོངས་ནས་འཕེལ་རྒྱས་བྱུང་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཐ་སྙད་འབྲེལ་བའི་སྐོར་གྱི་ཞིབ་འཇུག་དེ་ཚིག་དོན་རིག་པ་དང་ཐ་སྙད་རིག་པའི་ཁྱབ་ཁོངས་ནང་ལོ་རྒྱུས་རིང་བོ་ཞིག་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "མའོ་ཙེ་ཏུང་གིས་བརྩམས་པའི《གྲོང་གསེབ་ལ་བརྟག་དཔྱད་བྱས་པ》1941ལོར་ཡན་ཨན་དུ་དཔར་དུ་བསྐྲུན་པདེ་གཞིར་བཟུང་སྟེ་དཔར་བརྒྱབ་པ་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "མེས་མོ་ཡིས་རྒྱུན་པར་སྟར་ཀ་བསྙལ་སྲིད་གྱིན་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "མོ་ལ་དེ་འདྲའི་སྐད་ཆ་བཤད་མི་རུང་བ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "རིན་གོང་གང་མཐོ་བར་མ་བཙོངས་གོང་ཞིང་ཆེན་དང་།རང་སྐྱོང་ལྗོངས།ཐད་སྐྱོང་གྲོང་ཁྱེར་བཅས་ཀྱི་མི་དམངས་སྲིད་གཞུང་གི་རིག་གནས་ཤུལ་དངོས་སྲིད་འཛིན་སྡེ་ཁག་གིས་ཞིབ་བཤེར་གཏན་འབེབས་བྱ་དགོས་པ།",
  "CLS": "积极"
}{
  "TEXT": "གནམ་འོག་ཟིང་ཆ་ཆེན་པོ་ལངས་པ།",
  "CLS": "积极"
}{
  "TEXT": "ཕུལ་བྱུང་གི་གྲུབ་འབྲས་ཐོག་ནས་ཏང་གི་ཚོགས་ཆེན་བཅོ་བརྒྱད་པ་སྐོང་འཚོག་ཡག་པོ་བྱ་རྒྱུའི་བསུ་བ་ཞུ་དགོས་པ།",
  "CLS": "积极"
}{
  "TEXT": "ངས་དེས་དངོས་ལུགས་ཀྱི་འཇལ་བྱེད་མཚོན་པ་སྤྱོད་པ་ཉུང་།",
  "CLS": "消极"
}{
  "TEXT": "ང་འདི་ལྟར་སྐྱོ་བའི་རྒྱུ་མཚན་ཅི་ཡིན་ནམ།",
  "CLS": "消极"
}{
  "TEXT": "གཟའ་མིག་དམར་རྗེས་མར་ཙུང་ཐུང་པོ་ཧྲིན་གྱིས་ཅིས་ཅ་ལིན་དུ་ལོའོ་ཝང་ཏ་སྲིད་དབང་དུ་མཉམ་དུ་མ་རྩ་འཇོག་པའི་ཆོད་ཡིག་འཇོག",
  "CLS": "积极"
}{
  "TEXT": "ཅོག་ཙེ་འདིའི་ཞབས་ན་སྨི་གྲུ་བཞི་མ400ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ཁ་སང་རྨི་ལམ་དུ་ངས་མི་གསོད་བཞིན་པ་རྨིས་བྱུང་།",
  "CLS": "消极"
}{
  "TEXT": "ང་ཚོར་དགའ་དགའ་སྤྲོ་སྤྲོ་ངང་ལོ་གསར་རོལ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "མིང་གྲགས་ཡོད་པའི་མི་དེ་དག་ནི་བདེ་སྐྱིད་ཡིན་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "ཁྱེད་ཚོའི་“དངུལ་བཤེར་ལས་གཞི་”ལ་སྒོར་དུང་ཕྱུར་4ལས་གཏོང་དགོས་མ་བྱུང་།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ངེས་པར་དུ་ཆེད་དོན་རྒྱུགས་ལེན་ཐེངས་གཅིག་འཕྲོད་དགོས་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "བཙན་ཤེད་དམ་མགོ་སྐོར་འོག་ཏུ་ཚུད་ནས་བྱས་ཉེས་སུ་ཞུགས་མཁན་ལ་དེའི་ཉེས་ཚབས་ཆེ་ཆུང་ལ་གཞིགས་ཏེ་རྗེས་འབྲེང་ཉེས་ཅན་ལ་ཉེས་ཆད་གཅོད་པའི་ཚད་དང་བསྟུན་ནས་ཉེས་ཆད་བཅའ་ཡང་དུ་གཏོང་བའམ་རྩ་ཡངས་སུ་གཏོང་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ང་རང་ཆང་དམར་འཐུང་བར་ཧ་ཅང་དགའ།",
  "CLS": "积极"
}{
  "TEXT": "ང་ཚོ་ཚང་མ་ཐེངས་འདིའི་ཉམས་མྱོང་ཁྲོད་ནས་ཕན་ཁེ་ཐོབ།",
  "CLS": "积极"
}{
  "TEXT": "ཨ་མ་དེ་འདྲ་འདོད་ནས་ཞི་མོ་འཁྲབ་སྟོན་མཁན་ཞིག་བྱེད་དུ་བཅུག་ན་འདོད་མེད།",
  "CLS": "消极"
}{
  "TEXT": "ངའི་ཨ་མྱེས་ཀྱི་ལུས་ཕུང་ད་དུང་བདེ་མོ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "དོན་ངོ་མ་བཟང་བ་ཡིན་ནམ་ངན་ཡིན།",
  "CLS": "积极"
}{
  "TEXT": "སྒུག་དང་ང་གྲི་ལེན་དུ་འགྲོ།",
  "CLS": "积极"
}{
  "TEXT": "ངས་ཁྱོད་དང་གྲོགས་པོ་གྲོགས་པོ་གླེང་རྒྱུ་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "ཁོ་ཚོས་ཕྱི་འབྲེལ་གྱི་འབྲེལ་བ་སླར་གསོ་བྱེད་པའི་ངེས་པ་གྲོས་བསྡུར་བྱེད་ཀྱི་རེད།",
  "CLS": "积极"
}{
  "TEXT": "སྔོན་ལ་ང་ཚོ་ད་རུང་བྱིས་པ་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "ཤིན་ཏུ་གསལ་པོ་རེད།གང་སར་ཡུལ་ལྗོངས་གསར་བ་ཞིག་རེད།",
  "CLS": "积极"
}{
  "TEXT": "དོན་འདི་གཉིས་ལ་འབྲེལ་བ་དེ་འདྲ་ཡོད་པ་ཡིན་ནམ།",
  "CLS": "积极"
}{
  "TEXT": "རྗེས་སུ་མ་ལུས་ཁྱོད་ངེས་པར་དུས་ལྟར་འབྱོར་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "ཁོའི་ཀུང་སི་དཔལ་འབྱོར་ཉམས་ཉེན་ཁྲོད་མ་རྩ་རྡིབ་པ་ཡིན།",
  "CLS": "消极"
}{
  "TEXT": "ངས་གྲུབ་འབྲས་ལངས་པ་རེད།",
  "CLS": "积极"
}{
  "TEXT": "བྱ་བ་འདིར་གཞན་ལ་ཡིད་འགུག་པའི་ནུས་བ་མང་པོ་དང་ཕན་བདེ་མང་པོ་ཡོད།",
  "CLS": "积极"
}{
  "TEXT": "ཁོང་གི་བསྡོམས་ཚིག་ཚང་མ་རིག་འདེད་བྱས་ནས་ཡོང་བ་རེད།",
  "CLS": "消极"
}{
  "TEXT": "ངས་དངུལ་གྱིས་བརྒྱན་པའི་མདའ་དེ་ཁྱོད་ལ་སྲུང་སྐོར་དུ་བྱིན་ན་འདོད།",
  "CLS": "积极"
}{
  "TEXT": "ངས་རྗེས་མ་མི་འདི་མཐོང་ན་ཁྱོད་ལ་བཤད།",
  "CLS": "消极"
}{
  "TEXT": "དགོང་མོ་མང་བོ་མ་འདུག",
  "CLS": "积极"
}{
  "TEXT": "སེན་མོ་ཐེངས་གཅིག་ལ་བཟོ་བཅོས་བྱས་ན་ཟླ་གཅིག་ལ་བཟོ་བཅོས་བྱེད་ཐུབ་བམ།",
  "CLS": "积极"
}{
  "TEXT": "གཉིས་ནི་འབུལ་རྟེན་དངུལ་སྤྲོད་ལེན་གྱི་གནད་དོན་བཅོས་སྒྲིག་མཐའ་གཅིག་ཏུ་བྱ་དགོས།",
  "CLS": "积极"
}{
  "TEXT": "དེ་འདྲ་མིན་ན།ཁྱོད་ཀྱིས་ཅིའི་ཕྱིར་འགྲེལ་བཤད་མི་རྒྱག་གམ།",
  "CLS": "消极"
}{
  "TEXT": "དྲུག་ཆའི་གཅིག་གི་སྨན་ནི་གང་ས་གང་ནས་མེད་པ་ཞིག་མིན།",
  "CLS": "消极"
}