{
  "文本": "གློ་ཚད་ཀྱི་མ་གཞིའི་གཉན་ཚད་ནི་དལ་བས་སྤྱིར་བཏང་གི་ནད་རྟགས་ཅུང་ཡང་བ་ཡིན།",
  "实体属性": [
    {
      "实体": "གློ་ཚད་ཀྱི་མ་གཞིའི་གཉན་ཚད",
      "开始": 0,
      "结尾": 25,
      "标签": "dis"
    }
  ]
}{
  "文本": "ནད་པའི་ལུས་པོའི་ལྗིད་ཚད་ནི་དོན་དངོས་ཀྱི་ཚད་གཞིར་འཛིན་དགོས་ཤིང་།ལོ་རྒན་པའི་ལྗིད་ཚད་ནི་དར་མའི་ཚད་ལས་བརྒལ་ན་དར་མའི་གྲངས་ཚད་དེ་ཚད་གཞིར་འཛིན་དགོས།",
  "实体属性": [
    {
      "实体": "ལུས་པོའི་ལྗིད་ཚད",
      "开始": 7,
      "结尾": 23,
      "标签": "ite"
    }
  ]
}{
  "文本": "གློ་བུར་དུ་བྱུང་བ་དང་རིག་སྟོབས་ཞན་པའི་ནད་ཐོག་མངོན་ཚུལ་དང་ཐད་ཀར་འབྲེལ་བ་ཡོད།",
  "实体属性": [
    {
      "实体": "རིག་སྟོབས་ཞན་པ",
      "开始": 21,
      "结尾": 35,
      "标签": "dis"
    }
  ]
}{
  "文本": "ཚོས་རྒྱག་ཐབས་ཀྱི་འབུ་ཕྲའི་མདོག་མི་འཆར་བར་རྒྱབ་ལྗོངས་ཁོ་ནར་བརྟེན་པ་རེད།",
  "实体属性": [
    {
      "实体": "ཚོས་རྒྱག་ཐབས",
      "开始": 0,
      "结尾": 12,
      "标签": "ite"
    }
  ]
}{
  "文本": "གལ་ཏེ་མཚན་མོར་གཅིན་ཤོར་བ་ཡིན་ན་དགོང་མོར་གཅིན་ཤོར་བའི་ཐེངས་གྲངས་སོགས་ཡིན།",
  "实体属性": [
    {
      "实体": "གཅིན་ཤོར",
      "开始": 14,
      "结尾": 22,
      "标签": "sym"
    }
  ]
}{
  "文本": "ཟས་རིགས་མ་འཕྲོད་པ་དང་གཅིན་ཤོར་བའི་བར་གྱི་འབྲེལ་བར་ཡང་བསམ་བློ་གཏོང་དགོས།",
  "实体属性": [
    {
      "实体": "གཅིན་ཤོར",
      "开始": 21,
      "结尾": 29,
      "标签": "sym"
    }
  ]
}{
  "文本": "གཅིན་པའི་བསྡུར་ཚད་ཚད་ལེན་བྱས་པའི་དབང་གིས་ཁྲག་རྩའི་གནོན་ཤུགས་མེད་པའི་རྐྱེན་གྱིས་གཅིན་ཤོར་བ་རེད།",
  "实体属性": [
    {
      "实体": "གཅིན་ཤོར",
      "开始": 79,
      "结尾": 87,
      "标签": "sym"
    }
  ]
}{
  "文本": "ནད་པ་འདིའི་རིགས་ཀྱི་གཅིན་ཤོར་བ་མ་གཏོགས་རྟག་ཏུ་གློ་བའི་ཤུགས་མེད་པ་སོགས་ཀྱི་མངོན་ཚུལ་ཡོད།",
  "实体属性": [
    {
      "实体": "གཅིན་ཤོར",
      "开始": 20,
      "结尾": 28,
      "标签": "sym"
    }
  ]
}{
  "文本": "གཅིན་ཤོར་བའི་བྱིས་པ་ཉིན་མོར་སེམས་འཚབ་དང་ངལ་དུབ་མི་ཡོང་བ་བྱ་དགོས།",
  "实体属性": [
    {
      "实体": "གཅིན་ཤོར",
      "开始": 0,
      "结尾": 8,
      "标签": "sym"
    }
  ]
}{
  "文本": "ལོ་ན་རྒན་པའི་གཅིན་ཤོར་བྱིས་པར་ད་དུང་ཤ་གནད་ཀྱི་སྦྱོང་བརྡར་བྱས་ནས་ནད་ཕོག་པའི་བྱིས་པར་གཅིན་པ་གཏོང་བར་ཚོད་འཛིན་བྱེད་ཐུབ།",
  "实体属性": [
    {
      "实体": "གཅིན་ཤོར",
      "开始": 13,
      "结尾": 21,
      "标签": "sym"
    }
  ]
}{
  "文本": "སྨན་འདི་ཁྱིམ་ཚང་གི་ཁོར་ཡུག་མི་བརྟན་པའི་གཅིན་ཤོར་བྱིས་པའི་ཁྲོད་དུ་བཀོལ་སྤྱོད་བྱེད་མི་རུང་།",
  "实体属性": [
    {
      "实体": "གཅིན་ཤོར",
      "开始": 39,
      "结尾": 47,
      "标签": "sym"
    }
  ]
}{
  "文本": "གཞན་ཡང་འཚོ་བའི་ཁོར་ཡུག་ལེགས་པོ་ཞིག་མཁོ་འདོན་བྱེད་དགོས་པ་དང་།ཁོར་ཡུག་མི་ལེགས་པས་གཅིན་ཤོར་བ་སྔོན་འགོག་བྱེད་དགོས།",
  "实体属性": [
    {
      "实体": "གཅིན་ཤོར",
      "开始": 79,
      "结尾": 87,
      "标签": "sym"
    }
  ]
}{
  "文本": "གཞན་ཞིག་ལ་དོ་སྣང་བྱེད་དགོས་པ་ནི་གཤགས་བཅོས་རྗེས་ཀྱི་རྣམ་པའི་སྟེང་གི་གཡས་སྙིང་ཁང་ཡུན་རིང་བྱེད་ནུས་གཡོན་སྙིང་ཁང་གི་ཐེག་ནུས་ཡིན།",
  "实体属性": [
    {
      "实体": "གཡས་སྙིང་ཁང་",
      "开始": 67,
      "结尾": 79,
      "标签": "bod"
    },
    {
      "实体": "གཡོན་སྙིང་ཁང་",
      "开始": 96,
      "结尾": 109,
      "标签": "bod"
    }
  ]
}{
  "文本": "ཕལ་ཆེར་ནད་པ་ཕྱེད་ཀར་བྱེད་ལས་ཀྱི་འགལ་རྐྱེན་ཚབས་ཆེན་བྱུང་བས་ཚེ་གང་བོར་ཁེར་རྐྱང་དུ་འགྲོ་མི་ཐུབ།",
  "实体属性": [
    {
      "实体": "ཚེ་གང་བོར་ཁེར་རྐྱང་དུ་འགྲོ་མི་ཐུབ",
      "开始": 58,
      "结尾": 91,
      "标签": "sym"
    }
  ]
}{
  "文本": "ཆུང་དུས་ནས་ཟ་འདོད་ཆུང་བ།",
  "实体属性": [
    {
      "实体": "ཆུང་དུས་ནས་ཟ་འདོད་ཆུང་བ",
      "开始": 0,
      "结尾": 23,
      "标签": "sym"
    }
  ]
}{
  "文本": "ཕལ་ཆེར་གསུམ་ཆ་གཅིག་ལ་ནད་རྟགས་མེད་པ་དང་སྐབས་འགར་ཚོན་པོ་ཡིན་པས་སྨན་པར་བསྟེན་པ་དང་མངར་ཆའི་ཚད་ལ་ཚོད་ལྟ་བྱས་རྗེས་ད་གཟོད་ཤེས་པ་ཡིན།",
  "实体属性": [
    {
      "实体": "ཚོན་པོ",
      "开始": 47,
      "结尾": 53,
      "标签": "dis"
    }
  ]
}{
  "文本": "དུས་ཡུན་རིང་བོར་ཁྲག་ཤོར་རྗེས་ལུས་ནང་གི་ལྕགས་གསོག་ཚད་རིམ་བཞིན་ཟད་སོང་བས་ཕྲ་ཕུང་ཆུང་བའི་མདོག་རྒྱུ་ཞན་པའི་ཁྲག་དང་འཚོ་བཅུད་མི་ལེགས་པར་གྱུར།",
  "实体属性": [
    {
      "实体": "དུས་ཡུན་རིང་བོར་ཁྲག་ཤོར་རྗེས་ལུས་ནང་གི་ལྕགས་གསོག་ཚད་རིམ་བཞིན་ཟད་སོང་བས་ཕྲ་ཕུང་ཆུང་བའི་མདོག་རྒྱུ་ཞན་པའི་ཁྲག་དང་འཚོ་བཅུད་མི་ལེགས་པར་གྱུར",
      "开始": 0,
      "结尾": 134,
      "标签": "sym"
    }
  ]
}{
  "文本": "ནད་པ་ལ་ལ་ལོ་ན་ཆུང་དུས་སུ་རུས་གཞི་སོབ་སོབ་ཡོད་པ་རེད།",
  "实体属性": [
    {
      "实体": "རུས་གཞི་སོབ་སོབ་",
      "开始": 25,
      "结尾": 41,
      "标签": "sym"
    }
  ]
}{
  "文本": "ཁྲག་མངར་དང་སྐྱུར་དུག་མེད་པ།",
  "实体属性": [
    {
      "实体": "ཁྲག་མངར་དང་སྐྱུར་དུག་མེད་པ",
      "开始": 0,
      "结尾": 26,
      "标签": "sym"
    }
  ]
}{
  "文本": "སྤྱིར་བཏང་དུ་ཚད་ཆུང་འབྲིང་གི་པགས་རྒྱུའི་སྐུལ་རྒྱུ་དང་མཉམ་སྤྱོད་བྱེད་པར་མཉམ་སྡེབ་ཀྱི་ནུས་པ་ཡོད།",
  "实体属性": [
    {
      "实体": "པགས་རྒྱུའི་སྐུལ་རྒྱུ",
      "开始": 29,
      "结尾": 49,
      "标签": "dru"
    }
  ]
}{
  "文本": "ལག་རྩལ་དང་ནད་འདིའི་གཡས་སྙིང་གི་ཁང་བའི་སྟེང་གི་རྒྱུ་རྐྱེན་གྱིས་གཡས་སྙིང་ཁང་བའི་ནང་དུ་ནད་ཐོག་གི་དོན་སྙིང་མི་ཆེ།",
  "实体属性": [
    {
      "实体": "གཡས་སྙིང་ཁང་",
      "开始": 62,
      "结尾": 74,
      "标签": "bod"
    }
  ]
}{
  "文本": "ཕྱོགས་གཞན་ཞིག་ནས་ཚབ་བྱེད་རང་བཞིན་གྱི་སྐྱུར་དུག་ཕོག་པ་དེས་ལུས་པོའི་འཁོར་སྐྱོད་ཀྱི་འགལ་རྐྱེན་ཚབས་ཆེན་བཟོས་པ་རེད།",
  "实体属性": [
    {
      "实体": "ཚབ་བྱེད་རང་བཞིན་གྱི་སྐྱུར་དུག་ཕོག",
      "开始": 17,
      "结尾": 50,
      "标签": "sym"
    }
  ]
}{
  "文本": "ཁྲག་རྩ་ཆེན་པོའི་གནས་མི་འདྲ་བའི་སྐབས་སུ་ཚོད་འཛིན་ཅན་གྱི་ཁང་པའི་བར་མཚམས་ཆད་པས་འཕར་རྩའི་འོག་གི་བྱེད་ལས་རང་བཞིན་གུ་དོག་པོ་ཡོང་སྲིད།",
  "实体属性": [
    {
      "实体": "ཁང་པའི་བར་མཚམས་ཆད་པ",
      "开始": 55,
      "结尾": 74,
      "标签": "dis"
    }
  ]
}{
  "文本": "བྱིས་པའི་ཉི་འོད་ལུས་རྒྱབ་ཀྱི་པགས་པ་ཇེ་སྡུག་ཏུ་སོང་བའམ་ཡང་ན་པགས་འབྲུམ་གསར་པ་བྱུང་བ།",
  "实体属性": [
    {
      "实体": "པགས་པ་ཇེ་སྡུག་ཏུ་སོང་",
      "开始": 29,
      "结尾": 50,
      "标签": "sym"
    }
  ]
}{
  "文本": "ཞ་དུག་ཕོག་པ་སྔོན་འགོག་བྱེད་པར་སྨན་བཅོས་བྱེད་དགོས།",
  "实体属性": [
    {
      "实体": "ཞ་དུག་ཕོག་པ",
      "开始": 0,
      "结尾": 11,
      "标签": "dis"
    }
  ]
}{
  "文本": "རླུང་རྒྱུ་བའི་ཕན་འབྲས་དང་ཟུང་འབྲེལ་བྱས་ཏེ་ནད་ཐོག་མངོན་ཚུལ་དང་ཁྲག་རླུང་དབྱེ་ཞིབ་བྱས་ནས་ཁྲུན་ཐག་གཅོད་དགོས།",
  "实体属性": [
    {
      "实体": "ཁྲག་རླུང་དབྱེ་ཞིབ",
      "开始": 61,
      "结尾": 78,
      "标签": "ite"
    }
  ]
}{
  "文本": "ནམ་རྒྱུན་གྱི་ལས་ཀ་མ་མཐར་ཡང་སྦུག་ལམ་གཉིས་རྒྱུན་འཁྱོངས་བྱ་དགོས།",
  "实体属性": [
    {
      "实体": "སྦུག་ལམ",
      "开始": 27,
      "结尾": 34,
      "标签": "equ"
    }
  ]
}{
  "文本": "བུད་མེད་ཀྱི་གཅིན་ལམ་གཉན་ཚད་ཉུང་བ་རེད།",
  "实体属性": [
    {
      "实体": "བུད་མེད་ཀྱི་གཅིན་ལམ་གཉན་ཚད",
      "开始": 0,
      "结尾": 26,
      "标签": "dis"
    }
  ]
}{
  "文本": "གསང་ལམ་དང་གཅིན་ལམ་གཏན་འཁེལ་བྱེད་ཚད་མཐོ་བའི་རྐྱེན་གྱིས་སྐྱེ་འཕེལ་ལམ་ལ་ནད་གཞི་བརྟག་དཔྱད་བྱེད་པའི་དཀའ་ངལ་ཡོད།",
  "实体属性": [
    {
      "实体": "གསང་ལམ",
      "开始": 0,
      "结尾": 6,
      "标签": "bod"
    }
  ]
}{
  "文本": "སྐྱེ་ཚད་རྒྱུན་ལྡན་གྱི་ན་མཉམ་ལས་མགྱོགས་པ་སྨན་བཅོས་བྱེད་ཚད་མི་འདང་བ་དང་།སྐྱེ་ཚད་རྒྱུན་ལྡན་གྱི་ན་མཉམ་ལས་བྱེད་མཁན་གྱིས་སྨན་བཅོས་བྱེད་ཚད་ལས་བརྒལ་བ་རེད།",
  "实体属性": [
    {
      "实体": "སྐྱེ་ཚད་རྒྱུན་ལྡན་གྱི་ན་མཉམ་ལས་མགྱོགས་པ",
      "开始": 0,
      "结尾": 39,
      "标签": "sym"
    }
  ]
}{
  "文本": "བྱིས་པར་མང་དུ་མཐོང་བ་དང་།རྒྱུན་དུ་དལ་བའི་རང་བཞིན་གྱི་ལྐོག་རྨེན་གཉན་ཚད་དང་དུས་མཚུངས་སུ་གནས་ཡོད།",
  "实体属性": [
    {
      "实体": "དལ་བའི་རང་བཞིན་གྱི་ལྐོག་རྨེན་གཉན་ཚད",
      "开始": 34,
      "结尾": 69,
      "标签": "dis"
    }
  ]
}{
  "文本": "སྨན་དོན་མི་སྣས་ཕྲུ་གུ་དམར་འབྱར་ལ་ཞིབ་བཤེར་བྱེད་སྐབས་ངེས་པར་དུ་རང་ཉིད་ཀྱི་ལུས་ཕུང་ཉལ་ཁྲི་ཆུང་ཆུང་ངམ་ཞིབ་བཤེར་སྟེགས་བུར་བརྟེན་མི་རུང་བར་ཡིད་འཇོག་བྱ་དགོས་པ་དང་།སྔོན་ལ་ནད་ཐོ་ལྟ་བ་དང་ནད་པར་ཞིབ་བཤེར་བྱེད་པའི་གོམས་གཤིས་ཆགས་པར་བྱ་དགོས།",
  "实体属性": [
    {
      "实体": "ཞིབ་བཤེར་སྟེགས་བུ",
      "开始": 99,
      "结尾": 116,
      "标签": "bod"
    }
  ]
}