{
  "文本": "སྐྱག་པའི་ནང་དུ་ཁྲག་འདྲེས་ཡོད།",
  "实体属性": [
    {
      "实体": "སྐྱག་པ",
      "开始": 0,
      "结尾": 6,
      "标签": "bod"
    }
  ]
}{
  "文本": "བྱིས་པའི་དཔུང་ཚོགས་ཀྱི་འབུ་ཕྲའི་གཉན་ཚད་ཀྱི་ནད་ཅུང་ལྕི་བ་རེད།",
  "实体属性": [
    {
      "实体": "བྱིས་པའི་དཔུང་ཚོགས་ཀྱི་འབུ་ཕྲའི་གཉན་ཚད",
      "开始": 0,
      "结尾": 38,
      "标签": "dis"
    }
  ]
}{
  "文本": "དེར་བརྟེན་གཡས་ཁང་གི་ཕྱོགས་གཉིས་ཀྱི་ཕྱིར་གཏོང་དེ་སྙིང་གཉིས་ཁང་དང་སྙིང་གཅིག་ཁང་ཡང་ན་ཁྲག་རྩ་ཆེན་པོ་གང་དང་གང་བར་གྱི་འབྲེལ་བ་དང་དེ་བཞིན་ཁང་པ་གང་དང་གང་གི་འབྲེལ་མཐུད་རིགས་དབྱིབས་དང་དུས་མཚུངས་སུ་གནས་ཡོད།",
  "实体属性": [
    {
      "实体": "ཁང་པ",
      "开始": 131,
      "结尾": 135,
      "标签": "bod"
    }
  ]
}{
  "文本": "ད་ལྟའི་བར་དུ་འཕར་རྩ་ཆེན་པོའི་གནས་བབ་འབྲེལ་བ་རྒྱུན་ལྡན་ཡིན་པ་དང་བར་མཚམས་ཆད་པ་ནི་འཕར་རྩའི་འོག་གི་རིགས་དབྱིབས་ཡིན་པ་མཐོང་མ་མྱོང་།",
  "实体属性": [
    {
      "实体": "འཕར་རྩ་ཆེན་པོ",
      "开始": 13,
      "结尾": 26,
      "标签": "bod"
    }
  ]
}{
  "文本": "འོན་ཀྱང་ཅུང་ཙམ་ཞིག་དབྱེ་བ་འབྱེད་པར་བཀོལ་ཆོག་སྟེ་འཕར་རྩ་ཆེན་པོ་དང་ཁང་བའི་བར་གསེང་དུ་ཟགས་ཐོན་གྱི་ཤ་གནད་རང་བཞིན་གྱི་བར་མཚམས་ཡོད་མེད་དེ་ཡིན།",
  "实体属性": [
    {
      "实体": "འཕར་རྩ་ཆེན་པོ",
      "开始": 48,
      "结尾": 61,
      "标签": "bod"
    }
  ]
}{
  "文本": "གལ་ཏེ་སྙིང་གཉིས་ཁ་གསབ་བྱེད་ཐུབ་ན་འཕར་རྩ་དོག་པོ་ཡོད་དམ།",
  "实体属性": [
    {
      "实体": "འཕར་རྩ་དོག་པོ",
      "开始": 33,
      "结尾": 46,
      "标签": "dis"
    }
  ]
}{
  "文本": "གློ་བུར་གྱི་བཀག་འགོག་རང་བཞིན་གྱི་དབུགས་རྒྱུ་བའི་འགལ་རྐྱེན་དང་དབུགས་རྒྱུ་བ་དང་ཆུ་འདྲེན་དོ་མཉམ་མིན་པ་མང་དུ་མཐོང་ཐུབ།",
  "实体属性": [
    {
      "实体": "དབུགས་རྒྱུ་བ",
      "开始": 33,
      "结尾": 45,
      "标签": "dis"
    }
  ]
}{
  "文本": "ནད་ཐོག་མངོན་ཚུལ་ནི་ཟླ་བའི་ནང་སྐྱེས་པའི་བྱིས་པར་མཚན་མའི་དབུགས་ལེན་དཀའ་བ་དང་སྨན་བཅོས་གང་ཞིག་བྱས་ཀྱང་ཕན་ནུས་མེད།",
  "实体属性": [
    {
      "实体": "མཚན་མའི་དབུགས་ལེན་དཀའ་བ",
      "开始": 47,
      "结尾": 70,
      "标签": "sym"
    }
  ]
}{
  "文本": "གསར་སྐྱེས་བྱིས་པའི་ཕྲ་ཕུང་དམར་པོའི་ཚེ་ཐག་ཅུང་ཐུང་།",
  "实体属性": [
    {
      "实体": "ཕྲ་ཕུང་དམར་པོ",
      "开始": 19,
      "结尾": 32,
      "标签": "bod"
    }
  ]
}{
  "文本": "བྱིས་པའི་ཁྲོད་དུ་ལྷད་མེད་རང་བཞིན་དང་རུལ་བའི་རང་བཞིན་མང་པོ་ཡོད།",
  "实体属性": [
    {
      "实体": "ལྷད་མེད་རང་བཞིན",
      "开始": 17,
      "结尾": 32,
      "标签": "dis"
    }
  ]
}{
  "文本": "ཕོ་བ་ན་བ་ནི་ཁོག་པ་བཤལ་བ་དང་ཡང་ན་བཤལ་བ་དང་དུས་མཚུངས་སུ་འབྱུང་བ་རེད།",
  "实体属性": [
    {
      "实体": "ཕོ་བ་ན",
      "开始": 0,
      "结尾": 6,
      "标签": "sym"
    }
  ]
}{
  "文本": "སྐྱུར་ཚབས་ཆེན་ཕོག་ནས་སྐྱུར་ཚབས་ཆེན་ཕོག་རྗེས་ད་དུང་སྐྱུར་དུག་ཕོག་པའི་ནད་རྟགས་ཀྱི་སྐྱུར་དུག་ཕོག་ཡོད་པས་འབྱར་གཤིས་སྨན་རྫས་བེད་སྤྱོད་བྱ་དགོས།",
  "实体属性": [
    {
      "实体": "སྐྱུར་དུག་ཕོག་པ",
      "开始": 50,
      "结尾": 65,
      "标签": "dis"
    }
  ]
}{
  "文本": "གྲོད་ཁོག་བཤལ་བ་ཚབས་ཆེན་བཤལ་བ་དང་གྲོད་ཁོག་གི་འཚོ་བཅུད་གསོ་བཅོས་བྱས་རྗེས་བཤལ་བ་དང་འཚོ་བཅུད་ཀྱི་གནས་ཚུལ་ཇེ་སྡུག་ཏུ་སོང་བར་སྡོད་རྩའི་འཚོ་བཅུད་དགོས།",
  "实体属性": [
    {
      "实体": "ཚབས་ཆེན་བཤལ་བ",
      "开始": 15,
      "结尾": 28,
      "标签": "dis"
    }
  ]
}{
  "文本": "གཞན་པའི་དབུགས་ལམ་འགོས་པའི་ནད་རྟགས་དང་ལུས་རྟགས་ཡོད།",
  "实体属性": [
    {
      "实体": "དབུགས་ལམ་འགོས་པ",
      "开始": 8,
      "结尾": 23,
      "标签": "dis"
    }
  ]
}{
  "文本": "སྨན་བཅོས་རང་བཞིན་གྱི་སྨན་རྫས་གར་ཚད་ལྟ་ཞིབ་ཚད་ལེན་བྱེད་པ་ནི་སྨན་རྫས་ཡོད་ཚད་ངེས་པར་དུ་དགོས་ངེས་དང་སྤྱོད་གོ་ཆོད་པ་ཞིག་མིན།",
  "实体属性": [
    {
      "实体": "སྨན་བཅོས་རང་བཞིན་གྱི་སྨན་རྫས་གར་ཚད་ལྟ་ཞིབ",
      "开始": 0,
      "结尾": 41,
      "标签": "pro"
    }
  ]
}{
  "文本": "དཔེར་ན་བྱིས་པ་སྐྱེས་རྗེས་སྨན་བཅོས་ཧུར་ཐག་མ་བྱས་ན་རིག་སྟོབས་ཞན་པ་འབྱུང་སྲིད།",
  "实体属性": [
    {
      "实体": "རིག་སྟོབས་ཞན་པ",
      "开始": 49,
      "结尾": 63,
      "标签": "sym"
    }
  ]
}{
  "文本": "ཁྲག་ལེབ་ཆུང་བའི་གྲངས་ཀ་མར་ཆག་པ་རེད།",
  "实体属性": [
    {
      "实体": "ཁྲག་ལེབ་ཆུང་བ",
      "开始": 0,
      "结尾": 13,
      "标签": "bod"
    }
  ]
}{
  "文本": "སྨན་བཅོས་བྱེད་པར་ནད་རྐྱེན་སེལ་བ་དང་ནད་བཅོས་བྱེད་པ་ཚུད་ཡོད།",
  "实体属性": [
    {
      "实体": "ནད་རྐྱེན་སེལ་བ",
      "开始": 17,
      "结尾": 31,
      "标签": "pro"
    }
  ]
}{
  "文本": "ཉིང་རྐྱང་ཕྲ་ཕུང་རྒྱུན་དུ་ཇེ་མང་དུ་འགྲོ་བཞིན་ཡོད།",
  "实体属性": [
    {
      "实体": "ཉིང་རྐྱང་ཕྲ་ཕུང་",
      "开始": 0,
      "结尾": 16,
      "标签": "bod"
    }
  ]
}{
  "文本": "ཕྱོགས་བསྡུས་ནད་དང་མཆིན་ཚད་ཀ་པ་བཅས་ཡིན།",
  "实体属性": [
    {
      "实体": "མཆིན་ཚད་ཀ་པ",
      "开始": 18,
      "结尾": 29,
      "标签": "dis"
    }
  ]
}{
  "文本": "ཕྲ་ཕུང་དམར་པོའི་ཁ་སྣོན་གྱིས་དབྱང་རླུང་ནུས་པ་ཇེ་མཐོར་གཏོང་ཐུབ་པ་དང་དབྱང་རླུང་མི་འདང་བའི་ཚབ་བྱེད་ཐུབ།",
  "实体属性": [
    {
      "实体": "ཕྲ་ཕུང་དམར་པོ",
      "开始": 0,
      "结尾": 13,
      "标签": "bod"
    }
  ]
}{
  "文本": "ལུས་ཡོངས་རང་བཞིན་གྱི་གློ་གཅོང་གི་ནད་ཀྱི་ཁག་གཅིག་ཁྲག་བརྒྱུད་ནས་ཁྱབ་ཡོང་བ་རེད།",
  "实体属性": [
    {
      "实体": "ལུས་ཡོངས་རང་བཞིན་གྱི་གློ་གཅོང་",
      "开始": 0,
      "结尾": 30,
      "标签": "dis"
    }
  ]
}{
  "文本": "མང་ཆེ་བར་སྔོན་ལ་ལྐོག་རྨེན་གཉན་ཚད་ཀྱི་ནད་ཡོད།",
  "实体属性": [
    {
      "实体": "ལྐོག་རྨེན་གཉན་ཚད",
      "开始": 16,
      "结尾": 32,
      "标签": "dis"
    }
  ]
}{
  "文本": "འཆི་བ་ནི་ཚེ་སྲོག་ནམ་ཡང་ཤོར་བ་ཞིག་ཡིན་མོད།འོན་ཀྱང་འཆི་བ་ནི་སླ་མོ་ཞིག་མིན།",
  "实体属性": [
    {
      "实体": "འཆི་བ",
      "开始": 0,
      "结尾": 5,
      "标签": "sym"
    }
  ]
}{
  "文本": "དུས་ཡུན་རིང་པོའི་ནང་།མི་རྣམས་ཀྱིས་སྙིང་ལྡིང་བ་དང་དབུགས་འབྱིན་རྔུབ་ཀྱི་མཚོན་རྟགས་དེ་འཆི་བའི་མཚོན་རྟགས་སུ་བརྩིས་མོད།འོན་ཀྱང་དེང་རབས་གསོ་རིག་གི་འཕེལ་རྒྱས་ཀྱིས་འཆི་བའི་ལྟ་བ་རྩ་བའི་ཐོག་ནས་འགྱུར་ལྡོག་བྱུང་ཡོད།",
  "实体属性": [
    {
      "实体": "འཆི་བ",
      "开始": 83,
      "结尾": 88,
      "标签": "sym"
    }
  ]
}{
  "文本": "དེར་བརྟེན་དེང་རབས་གསོ་རིག་གིས་ཀླད་པའི་གནས་ཚུལ་ནི་འཆི་བའི་ཡིད་རྟོན་རུང་བ་དང་རྩ་བའི་དམིགས་ཚད་ཡིན་པར་འདོད།",
  "实体属性": [
    {
      "实体": "ཀླད་པ",
      "开始": 30,
      "结尾": 35,
      "标签": "bod"
    },
    {
      "实体": "འཆི་བ",
      "开始": 49,
      "结尾": 54,
      "标签": "sym"
    }
  ]
}{
  "文本": "རྩི་ཤིང་གི་རྣམ་པ་ཟླ་གཅིག་ཡན་རྒྱུན་འཁྱོངས་བྱས་པ་སྟེ་མི་རྣམས་ཀྱིས་རྒྱུན་དུ་བཤད་པའི་རྩི་ཤིང་གི་མི་ཡིན།",
  "实体属性": [
    {
      "实体": "རྩི་ཤིང་གི་རྣམ་པ",
      "开始": 0,
      "结尾": 16,
      "标签": "dis"
    }
  ]
}{
  "文本": "གཅིན་ལམ་ཡ་མ་གཟུགས་སམ་ཡང་ན་གཅིན་ལམ་འགག་པ་ཅན་ལ་གང་མགྱོགས་གཤགས་བཅོས་བྱེད་དགོས།",
  "实体属性": [
    {
      "实体": "གཅིན་ལམ་འགག་པ",
      "开始": 26,
      "结尾": 39,
      "标签": "dis"
    }
  ]
}{
  "文本": "གལ་ཏེ་སླར་ཡང་གཤེར་མའི་གཉན་ཚད་བྱུང་ན་རིམས་འགོག་ནུས་པ་ཉམས་པའི་ནད་པའམ་ཡང་ན་ནད་དུག་གཞན་དག་འགོས་པའི་རྐྱེན་གྱིས་རེད།",
  "实体属性": [
    {
      "实体": "གཤེར་མའི་གཉན་ཚད",
      "开始": 13,
      "结尾": 28,
      "标签": "dis"
    }
  ]
}{
  "文本": "གཤེར་མའི་གཉན་ཚད་བྱུང་བའམ་ཡང་ན་ཀླད་རྒྱའི་གཉན་ཚད་བྱུང་དུས་དེར་བསྟུན་གྱི་ཐག་གཅོད་བྱ་དགོས།",
  "实体属性": [
    {
      "实体": "གཤེར་མའི་གཉན་ཚད",
      "开始": 0,
      "结尾": 15,
      "标签": "dis"
    },
    {
      "实体": "ཀླད་རྒྱའི་གཉན་ཚད",
      "开始": 30,
      "结尾": 46,
      "标签": "dis"
    }
  ]
}{
  "文本": "སྤྲི་དཀར་རང་བཞིན་གྱི་ཚོད་ལྟ་མང་ཆེ་བ་ནི་ཕོ་རང་བཞིན་དང་གྲངས་བཅད་ཚོད་ལྟ་མངོན་གསལ་དོད་པོས་མང་དུ་སོང་ཡོད།",
  "实体属性": [
    {
      "实体": "སྤྲི་དཀར་རང་བཞིན་གྱི་ཚོད་ལྟ",
      "开始": 0,
      "结尾": 27,
      "标签": "pro"
    }
  ]
}{
  "文本": "དེའི་ཐད་ངོས་འཛིན་གསལ་པོ་བྱུང་མེད་པས་ཆུ་འདོར་བའི་གསོ་ཐབས་དུས་ཐོག་ཏུ་མ་སྤྱད་ན་ཚེ་སྲོག་ལ་ཉེན་ཁ་ཡོང་རྒྱུ་རེད།",
  "实体属性": [
    {
      "实体": "ཆུ་འདོར་བའི་གསོ་ཐབས",
      "开始": 36,
      "结尾": 55,
      "标签": "pro"
    }
  ]
}{
  "文本": "པུའུ་ཡི་ཁང་པའི་བར་མཚམས་ཆད་པ་བྱུང་ན་གློག་མདའ་གཡོན་དུ་ཕྱོགས་པ་རེད།",
  "实体属性": [
    {
      "实体": "ཁང་པའི་བར་མཚམས་ཆད་པ",
      "开始": 8,
      "结尾": 27,
      "标签": "dis"
    }
  ]
}{
  "文本": "མཆིན་པ་མི་ཆེ་བའམ་ཡང་ཚད་ཆེ་བ།",
  "实体属性": [
    {
      "实体": "མཆིན་པ",
      "开始": 0,
      "结尾": 6,
      "标签": "bod"
    }
  ]
}{
  "文本": "ཕྲ་ཕུང་དཀར་པོ་དང་ཁྲག་ལེབ་རྒྱུན་ལྡན་རེད།",
  "实体属性": [
    {
      "实体": "ཕྲ་ཕུང་དཀར་པོ",
      "开始": 0,
      "结尾": 13,
      "标签": "bod"
    }
  ]
}{
  "文本": "ཁྲག་ལེབ་ཆུང་བའི་ཚེ་སྲོག་ཐུང་བས་གསར་བ་འཚོལ་སྡུད་བཀོལ་སྤྱོད་བྱེད་དགོས།",
  "实体属性": [
    {
      "实体": "ཁྲག་ལེབ་ཆུང་བ",
      "开始": 0,
      "结尾": 13,
      "标签": "bod"
    }
  ]
}{
  "文本": "ཕྲ་ཕུང་དཀར་པོའི་ཚེ་སྲོག་ཐུང་ཡང་གསར་བ་འཚོལ་སྡུད་དང་བེད་སྤྱོད་བྱ་དགོས།",
  "实体属性": [
    {
      "实体": "ཕྲ་ཕུང་དཀར་པོ",
      "开始": 0,
      "结尾": 13,
      "标签": "bod"
    }
  ]
}{
  "文本": "དུག་རྫས་འཐེན་རྗེས་ཀྱི་དུས་ཚོད་ཁ་ཤས་ནས་ཉིན་ཁ་ཤས་ཀྱི་ནང་དུག་ཕོག་པ་མཚོན་མཁན་ལ་གློ་བུར་དུ་དུག་ཕོག་པ་ཟེར།",
  "实体属性": [
    {
      "实体": "དུག་ཕོག་པ",
      "开始": 54,
      "结尾": 63,
      "标签": "dis"
    }
  ]
}{
  "文本": "དུག་ཕོག་པའི་དངོས་པོ་ཚང་མ་དུག་རྫས་ལ་བརྩི་རྒྱུ།",
  "实体属性": [
    {
      "实体": "དུག་ཕོག་པ",
      "开始": 0,
      "结尾": 9,
      "标签": "dis"
    }
  ]
}{
  "文本": "འོན་ཀྱང་དུག་རྫས་གནས་སྐབས་གསལ་པོ་མི་ཤེས་མཁན་ལ་ནད་ཐོག་མངོན་ཚུལ་དེ་དུག་ཕོག་པའི་དུག་རྫས་ཀྱི་སྣ་ཁ་དང་ནད་གཞིའི་ཚད་ལ་དབྱེ་བ་འབྱེད་རྒྱུར་ཕན་ཐོགས་ཡོད།",
  "实体属性": [
    {
      "实体": "དུག་ཕོག་པ",
      "开始": 64,
      "结尾": 73,
      "标签": "dis"
    }
  ]
}{
  "文本": "དུག་རྫས་མང་ཆེ་བ་ནི་ཟས་དུག་ཕོག་པ་དང་ཉུང་ཤས་ཤིག་ནི་ཟས་དུག་ཕོག་པ་མིན།",
  "实体属性": [
    {
      "实体": "ཟས་དུག་ཕོག་པ",
      "开始": 19,
      "结尾": 31,
      "标签": "dis"
    }
  ]
}{
  "文本": "འདག་རྫས་ཀྱིས་ཕྲ་ཕུང་དམར་པོར་བསྒྱུར་ན་ཁྲག་རྒྱག་པའི་ཚུར་སྣང་ཇེ་ཉུང་དུ་གཏོང་ཐུབ།",
  "实体属性": [
    {
      "实体": "ཕྲ་ཕུང་དམར་པོ",
      "开始": 13,
      "结尾": 26,
      "标签": "bod"
    }
  ]
}{
  "文本": "དེའི་ཕྱི་ཉིན་གྱི་གདོང་གི་པགས་འབྲུམ་ཡལ་འགོ་ཚུགས་པ་དང་པགས་པ་ལྷུང་བ་ཧ་ཅང་ཉུང་།",
  "实体属性": [
    {
      "实体": "གདོང་",
      "开始": 17,
      "结尾": 22,
      "标签": "bod"
    }
  ]
}{
  "文本": "དཔེར་ན་རུས་པ་མཉེན་མོའི་འཚར་སྐྱེ་ཆ་མི་ཚང་བ་དེ་རུས་པ་ཆ་མི་ཚང་བ་ལྟ་བུ་རེད།",
  "实体属性": [
    {
      "实体": "རུས་པ་ཆ་མི་ཚང་བ",
      "开始": 45,
      "结尾": 60,
      "标签": "sym"
    }
  ]
}{
  "文本": "སྙིང་གི་འཕར་རྩ་ཆེན་པོ་རྒྱུན་ལྡན་དུ་གནས་ཐུབ་པ་དང་གནས་བརྗེ་ཐུབ།",
  "实体属性": [
    {
      "实体": "སྙིང་གི་འཕར་རྩ་ཆེན་པོ",
      "开始": 0,
      "结尾": 21,
      "标签": "bod"
    }
  ]
}{
  "文本": "འཕར་རྩ་གཙོ་བོ་ནི་སྤྱིར་བཏང་དུ་གཡས་གནས་ཡིན།",
  "实体属性": [
    {
      "实体": "འཕར་རྩ་གཙོ་བོ་ནི་སྤྱིར་བཏང་དུ་གཡས་གནས་ཡིན",
      "开始": 0,
      "结尾": 41,
      "标签": "sym"
    }
  ]
}{
  "文本": "དུས་རིམ་དེའི་ནད་གཞི་ཕྱིར་འཐེན་བྱས་ནས་དབུགས་ལམ་གཙང་བཤེར་དང་དངོས་ལུགས་ཀྱི་ཕོག་ཐུག་བཏང་རྗེས་རང་བདག་གི་དབུགས་འབྱིན་རྔུབ་སླར་གསོ་བྱེད་ཐུབ།",
  "实体属性": [
    {
      "实体": "དབུགས་ལམ་",
      "开始": 37,
      "结尾": 46,
      "标签": "bod"
    }
  ]
}{
  "文本": "འཕར་རྩ་གཙོ་བོ་གཉིས་ཀྱི་ནད་ཀྱི་བྱུང་དཔེ་ནི་ལོགས་གཉིས་ཀྱི་འཕར་རྩ་གཙོ་བོ་གཞུ་དབྱིབས་འབུར་ཡོད་པ་དེ་བས་མངོན་གསལ་ཡིན།",
  "实体属性": [
    {
      "实体": "འཕར་རྩ་གཙོ་བོ་གཉིས",
      "开始": 0,
      "结尾": 18,
      "标签": "dis"
    }
  ]
}{
  "文本": "སྐབས་འགར་མགོ་ན་བ་ཡང་སྔོན་ལ་བྱུང་བའམ་ཡང་ན་དབང་རྩའི་ནད་རྟགས་མང་པོ་དང་དུས་མཚུངས་སུ་བྱུང་བ་རེད།",
  "实体属性": [
    {
      "实体": "མགོ་ན",
      "开始": 9,
      "结尾": 14,
      "标签": "sym"
    }
  ]
}{
  "文本": "མགོ་ན་བའི་ཁྱད་ཆོས་ལ་གོང་གསལ་གྱི་རྣམ་གྲངས་གསུམ་ཡན་ཡོད་ན་མགོ་ན་བའི་ནད་གཞི་བརྟག་དཔྱད་བྱེད་པར་རྒྱབ་སྐྱོར་བྱ་དགོས།",
  "实体属性": [
    {
      "实体": "མགོ་ན",
      "开始": 0,
      "结尾": 5,
      "标签": "dis"
    }
  ]
}{
  "文本": "རྐང་རྗེས་ཀྱི་ཤུལ་རྗེས་ནི་སྔོན་ཆད་བཤད་པ་ལྟར་ཆུ་སྐྲངས་གཞོགས་ཀྱི་ཁྲག་རྩ་གྲུབ་པ་རེད།",
  "实体属性": [
    {
      "实体": "ཆུ་སྐྲངས་གཞོགས་ཀྱི་ཁྲག་རྩ་",
      "开始": 43,
      "结尾": 69,
      "标签": "dis"
    }
  ]
}{
  "文本": "གཡས་ཕྱོགས་ཀྱི་སེམས་ལ་གཡས་ཕྱོགས་ཀྱི་འཚར་ལོངས་དང་མཉམ་དུ་ཡོད་པ་རེད།",
  "实体属性": [
    {
      "实体": "གཡས་ཕྱོགས་ཀྱི་སེམས",
      "开始": 0,
      "结尾": 18,
      "标签": "dis"
    }
  ]
}{
  "文本": "ནང་ཁུངས་རང་བཞིན་གྱི་ལྕགས་ནི་གཙོ་བོ་གསར་སྒྱུར་གཏོར་བཤིག་གཏོང་བའི་ཕྲ་ཕུང་དམར་པོ་ལས་བྱུང་བ་རེད།",
  "实体属性": [
    {
      "实体": "ཕྲ་ཕུང་དམར་པོ",
      "开始": 64,
      "结尾": 77,
      "标签": "bod"
    }
  ]
}{
  "文本": "ལྕགས་ཀྱི་ཕྲུ་གུ་ཡོད་པའི་ཕྲ་ཕུང་དམར་པོར་ལྕགས་ཀྱི་ཕྲུ་གུའི་ཕྲ་ཕུང་ཟེར།",
  "实体属性": [
    {
      "实体": "ཕྲ་ཕུང་དམར་པོ",
      "开始": 24,
      "结尾": 37,
      "标签": "bod"
    }
  ]
}{
  "文本": "ཕྲ་ཕུང་དཀར་པོ་དང་ཕྲ་ཕུང་ཆེན་པོའི་མ་ལག་རྒྱུན་ལྡན་ཡིན།",
  "实体属性": [
    {
      "实体": "ཕྲ་ཕུང་དཀར་པོ་དང་ཕྲ་ཕུང་ཆེན་པོའི་མ་ལག་རྒྱུན་ལྡན་ཡིན",
      "开始": 0,
      "结尾": 51,
      "标签": "sym"
    }
  ]
}{
  "文本": "སྔ་དུས་ཀྱི་ཁྲག་དམར་སྤྲི་དཀར་གྱི་ཁྱབ་ཁོངས་ན་ཡོད་དུས་ཕྲ་ཕུང་དམར་པོའི་གྲངས་ཀ་མངོན་གསལ་གྱིས་ཇེ་ཉུང་དུ་འགྲོ་སྲིད།",
  "实体属性": [
    {
      "实体": "ཁྲག་དམར་སྤྲི་དཀར",
      "开始": 11,
      "结尾": 27,
      "标签": "bod"
    },
    {
      "实体": "ཕྲ་ཕུང་དམར་པོ",
      "开始": 51,
      "结尾": 64,
      "标签": "bod"
    }
  ]
}{
  "文本": "ཕྲ་ཕུང་དམར་པོའི་ནང་གི་ཁྲག་གི་སྤྲི་དཀར་གསོག་ཚད་བཟང་བ་དང་།ཀྲུང་དབྱང་གི་ཚོས་རྒྱག་ཁུལ་ཆུང་དུ་ཕྱིན་པ་རེད།",
  "实体属性": [
    {
      "实体": "ཕྲ་ཕུང་དམར་པོ",
      "开始": 0,
      "结尾": 13,
      "标签": "bod"
    }
  ]
}{
  "文本": "མཆིན་པའི་ནད་ནི་སྔ་བ་དང་ཕྱི་བའི་དུས་སྐབས་གཉིས་སུ་དབྱེ་ཆོག",
  "实体属性": [
    {
      "实体": "མཆིན་པ",
      "开始": 0,
      "结尾": 6,
      "标签": "bod"
    }
  ]
}{
  "文本": "མིག་སྔར་མི་ཕྱུགས་དུས་གཅིག་ཏུ་སྨན་བཅོས་བྱེད་པ་དེ་འགོས་ནད་ཀྱི་འབྱུང་ཁུངས་མེད་པར་བཟོ་བའི་བྱེད་ཐབས་སུ་བརྩིས་ཡོད།",
  "实体属性": [
    {
      "实体": "འགོས་ནད་ཀྱི་འབྱུང་ཁུངས་མེད་པར་བཟོ་བ",
      "开始": 48,
      "结尾": 83,
      "标签": "pro"
    }
  ]
}{
  "文本": "བཀག་འགོག་སྒྲིག་ཆས་དང་འཇོག་ཆས་མཉམ་དུ་ཚྭ་ཆུའི་ནང་དུ་སྦངས་པ་དང་།དེ་ནས་སྒྲིག་ཆས་ནང་འཇུག་ཡོ་བྱད་ལ་འཇུག་དགོས།",
  "实体属性": [
    {
      "实体": "སྒྲིག་ཆས",
      "开始": 9,
      "结尾": 17,
      "标签": "equ"
    }
  ]
}{
  "文本": "གཡོན་གཞོགས་ཀྱི་སྡོང་ལོའི་འོག་གི་རྩ་བ་དང་འཕྲེད་གཞུང་གི་བར་དུ་བྱུང་བ་དང་།རྒྱུན་དུ་འཕྲེད་གཞུང་ལ་སྐྱོན་ཤོར་བ་རེད།",
  "实体属性": [
    {
      "实体": "གཡོན་གཞོགས་ཀྱི་སྡོང་ལོའི་འོག་གི་རྩ་བ་དང་འཕྲེད་གཞུང་གི་བར་དུ་བྱུང་",
      "开始": 0,
      "结尾": 65,
      "标签": "sym"
    }
  ]
}{
  "文本": "མིག་སྔར་འགོས་ནད་རང་བཞིན་གྱི་འཕར་རྩའི་གཉན་ཚད་ཀྱི་ཉེན་ཁའི་རང་བཞིན་ཅུང་ཆུང་དུ་ཕྱིན་ཡོད།",
  "实体属性": [
    {
      "实体": "འགོས་ནད་རང་བཞིན་གྱི་འཕར་རྩའི་གཉན་ཚད",
      "开始": 8,
      "结尾": 43,
      "标签": "dis"
    }
  ]
}{
  "文本": "གནས་ཚུལ་ལ་གཞིགས་ཏེ་རྒྱུ་རྐྱེན་སྤོ་སྒྱུར་སོགས་ཀྱི་རིམས་འགོག་སྙོམས་སྒྲིག་སྨན་རྫས་བསྣན་ཆོག",
  "实体属性": [
    {
      "实体": "རིམས་འགོག་སྙོམས་སྒྲིག",
      "开始": 49,
      "结尾": 70,
      "标签": "dru"
    }
  ]
}{
  "文本": "ཁྲག་ལེབ་ཆུང་ཆུང་ལ་རྒྱུན་དུ་རུས་པའི་ཉིང་རྡུལ་ཕྲ་ཕུང་ཆེན་པོའི་གྲངས་འབོར་ཉུང་དུ་འགྲོ་བའམ་ཡང་ན་ཉུང་དུ་འགྲོ་བཞིན་ཡོད།",
  "实体属性": [
    {
      "实体": "ཉིང་རྡུལ་ཕྲ་ཕུང་ཆེན་པོ",
      "开始": 35,
      "结尾": 57,
      "标签": "bod"
    }
  ]
}{
  "文本": "གནས་ཚུལ་སྤེལ་བར་གཞིགས་ན་ཁྱིམ་རྒྱུད་ཀྱི་རང་བཞིན་དང་རྒྱུ་མ་འཁོར་སྐྱོད་མི་ལེགས་པ་དང་།",
  "实体属性": [
    {
      "实体": "རྒྱུ་མ་འཁོར་སྐྱོད་མི་ལེགས་པ",
      "开始": 50,
      "结尾": 77,
      "标签": "dis"
    }
  ]
}{
  "文本": "འོན་ཀྱང་ཚད་བརྒལ་སྒྲ་ཡིས་རྒྱུ་མ་འཁོར་སྐྱོད་མི་ལེགས་པ་ལ་བརྟག་མི་ཐུབ།",
  "实体属性": [
    {
      "实体": "རྒྱུ་མ་འཁོར་སྐྱོད་མི་ལེགས་པ",
      "开始": 24,
      "结尾": 51,
      "标签": "dis"
    }
  ]
}{
  "文本": "མ་དཔེ་ནི་སྤྱིར་བཏང་གི་འབུ་ཕྲ་གསོ་སྐྱོང་དང་ཡན་ལག་ནར་སྲིན་གསོ་སྐྱོང་བྱེད་དགོས།",
  "实体属性": [
    {
      "实体": "ཡན་ལག་ནར་སྲིན་གསོ་སྐྱོང་",
      "开始": 42,
      "结尾": 66,
      "标签": "pro"
    }
  ]
}{
  "文本": "དལ་བའི་རང་བཞིན་གྱི་གཤེར་མའི་གཉན་ཚད་ནི་བྱིས་པའི་ཁྲོད་དུ་ཧ་ཅང་ཉུང་།",
  "实体属性": [
    {
      "实体": "གཤེར་མའི་གཉན་ཚད",
      "开始": 19,
      "结尾": 34,
      "标签": "dis"
    }
  ]
}{
  "文本": "རྒྱུད་འདེད་རང་བཞིན་གྱི་གཤེར་མའི་གཉན་ཚད་ཀྱི་གཞི་རྒྱུ་དེ་ཁ་དོག་བདུན་ཅན་གྱི་ལུས་པོའི་སྐྲན་ནག་གནས་ཡོད།",
  "实体属性": [
    {
      "实体": "གཤེར་མའི་གཉན་ཚད",
      "开始": 23,
      "结尾": 38,
      "标签": "dis"
    }
  ]
}{
  "文本": "ནད་ཐོག་བརྒྱུད་རིམ་དང་རིགས་དབྱིབས་གཞན་དག་གི་དལ་བའི་རང་བཞིན་གྱི་གཤེར་མའི་གཉན་ཚད་རིགས་འདྲ་ཡིན།",
  "实体属性": [
    {
      "实体": "གཤེར་མའི་གཉན་ཚད",
      "开始": 62,
      "结尾": 77,
      "标签": "dis"
    }
  ]
}{
  "文本": "གློ་བའི་ཁྲག་རྩ་འགག་པའི་རྐྱེན་གྱིས་དབུགས་རྒྱུ་བ་དང་ཆུ་ཤོར་བའི་སྐབས་སུ་གློ་བའི་ཁྲག་རྩ་རྒྱ་བསྐྱེད་པའི་བྱེད་ཐབས་ལ་བསམ་བློ་གཏོང་དགོས།",
  "实体属性": [
    {
      "实体": "ཁྲག་རྩ་འགག་པ",
      "开始": 8,
      "结尾": 20,
      "标签": "dis"
    },
    {
      "实体": "དབུགས་རྒྱུ་བ",
      "开始": 34,
      "结尾": 46,
      "标签": "dis"
    },
    {
      "实体": "ཁྲག་རྩ་རྒྱ་བསྐྱེད་པ",
      "开始": 77,
      "结尾": 96,
      "标签": "pro"
    }
  ]
}{
  "文本": "ཚབས་ཆེ་བའི་མིས་དབང་རྩའི་ཕྲ་ཕུང་ཤི་བ་དང་རྨ་ཤུལ་གྲུབ་པ་མཐོང་།",
  "实体属性": [
    {
      "实体": "དབང་རྩའི་ཕྲ་ཕུང་",
      "开始": 15,
      "结尾": 31,
      "标签": "bod"
    }
  ]
}{
  "文本": "ནད་རྟགས་མེད་པའི་ནད་པའི་ཁྲོད་ཀྱི་མཆིན་པའི་འདུས་ཚད་ཀྱང་སྤྱིར་བཏང་དུ་འཕར་ཐུབ།",
  "实体属性": [
    {
      "实体": "མཆིན་པའི་འདུས་ཚད",
      "开始": 32,
      "结尾": 48,
      "标签": "ite"
    }
  ]
}{
  "文本": "མཆིན་པའི་ཕྲ་ཕུང་འཕར་བའི་ནུས་པ་ཚད་ཡོད་པའི་དབང་གིས་དུས་ཡུན་རིང་པོ་ཞིག་ལ་དེའི་ནུས་པ་རྒྱུན་འཁྱོངས་བྱེད་དཀའ་བ་དང་།དུས་མཚུངས་སུ་གནས་པའི་རིམས་འགོག་ཕྱིར་འབུད་ཀྱི་ཚུར་སྣང་ལ་ད་དུང་ཞིབ་འཇུག་སྔར་ལས་ལྷག་པ་བྱ་དགོས།",
  "实体属性": [
    {
      "实体": "མཆིན་པའི་ཕྲ་ཕུང་",
      "开始": 0,
      "结尾": 16,
      "标签": "bod"
    }
  ]
}{
  "文本": "ཁྲག་ལེབ་ཆུང་བ་ཇེ་ཉུང་ལ་སོང་ན་ཁྲག་ལེབ་གསར་བ་རྒྱག་དགོས།",
  "实体属性": [
    {
      "实体": "ཁྲག་ལེབ་ཆུང་བ",
      "开始": 0,
      "结尾": 13,
      "标签": "bod"
    }
  ]
}{
  "文本": "གཡས་ཀྱི་སྙིང་རྩ་འཕར་ལྡིང་མངོན་གསལ་རེད།",
  "实体属性": [
    {
      "实体": "གཡས་ཀྱི་སྙིང་རྩ་འཕར་ལྡིང་མངོན་གསལ་རེད",
      "开始": 0,
      "结尾": 37,
      "标签": "sym"
    }
  ]
}{
  "文本": "མཆིན་པ་ཇེ་ཆེར་འགྲོ་བ་དེ་གཡས་སྙིང་ཉམས་རྒུད་དུ་འགྲོ་བའི་དཔང་རྟགས་ཤིག་ཏུ་བརྩི་དགོས།",
  "实体属性": [
    {
      "实体": "མཆིན་པ",
      "开始": 0,
      "结尾": 6,
      "标签": "bod"
    }
  ]
}{
  "文本": "ནད་ཡུན་ལོ་གཉིས་ཀྱི་ནང་དུ་ནད་རྟགས་ཡང་ཡང་འབྱུང་ཐུབ་ལ་དུས་ཚོད་ངེས་ཅན་ཞིག་གི་ནང་དུ་ནད་རྟགས་གང་ཡང་མེད།",
  "实体属性": [
    {
      "实体": "ནད་ཡུན་ལོ་གཉིས་ཀྱི་ནང་",
      "开始": 0,
      "结尾": 22,
      "标签": "sym"
    }
  ]
}{
  "文本": "མྱུར་བའི་རང་བཞིན་གྱི་ཆུ་སྐྲངས་ཅན་གྱི་གཤེར་མའི་གཉན་ཚད་ནི་རང་ཚོད་རང་བཞིན་དུ་མངོན་པ་དང་།སྔོན་དཔག་བྱས་རྗེས་སྤྱིར་བཏང་དུ་ཅུང་བཟང་།",
  "实体属性": [
    {
      "实体": "གཤེར་མའི་གཉན་ཚད",
      "开始": 37,
      "结尾": 52,
      "标签": "dis"
    }
  ]
}{
  "文本": "མྱུར་གཤིས་ངན་པའི་གཤེར་མའི་གཉན་ཚད་དེ་བྱིས་པར་མཐོང་རྒྱུ་ཉུང་།",
  "实体属性": [
    {
      "实体": "གཤེར་མའི་གཉན་ཚད",
      "开始": 17,
      "结尾": 32,
      "标签": "dis"
    }
  ]
}{
  "文本": "མི་དར་མའི་གཤེར་མའི་གཉན་ཚད་ཀྱི་ཚབས་ཆེའི་རང་བཞིན་ལ་དཔྱད་དཔོག་བྱེད་པའི་མ་ལག་རྒྱུན་དུ་བྱིས་པའི་ནད་པར་མི་འཚམ།",
  "实体属性": [
    {
      "实体": "གཤེར་མའི་གཉན་ཚད",
      "开始": 10,
      "结尾": 25,
      "标签": "dis"
    }
  ]
}{
  "文本": "ཚབ་བྱེད་རང་བཞིན་གྱི་དུག་ཕོག་པའི་ཁྱད་ཆོས་མེད་པའི་ནད་ཐོག་མངོན་ཚུལ།",
  "实体属性": [
    {
      "实体": "ཚབ་བྱེད་རང་བཞིན་གྱི་དུག་ཕོག",
      "开始": 0,
      "结尾": 27,
      "标签": "dis"
    }
  ]
}{
  "文本": "དགུན་དུས་རྒྱུན་དུ་དབུགས་ལམ་འདྲེས་མའི་ནད་དུག་དང་ཆམ་རིམས་ཀྱི་ནད་དུག་འགོས་པ་དང་རྒྱུ་མའི་ནད་དུག་འགོས་པ་མང་པོ་དབྱར་ཁའི་སྟོན་ཁའི་དུས་ཚིགས་སུ་བྱུང་བ་རེད།",
  "实体属性": [
    {
      "实体": "རྒྱུ་མའི་ནད་དུག་འགོས་པ",
      "开始": 76,
      "结尾": 98,
      "标签": "dis"
    }
  ]
}{
  "文本": "དབུགས་ལམ་སྟོད་མར་འགོས་པའི་ནད་ནི་ཕྲུ་གུ་དམར་འབྱར་ཅུང་མང་པོ་ཡོད།",
  "实体属性": [
    {
      "实体": "དབུགས་ལམ་སྟོད་མར་འགོས་པ",
      "开始": 0,
      "结尾": 23,
      "标签": "dis"
    }
  ]
}{
  "文本": "ནད་དུག་འགོས་མཁན་གྱིས་ནད་ལ་སྨན་བཅོས་བྱེད་པར་རྒྱབ་སྐྱོར་བྱ་རྒྱུ་གཙོ་བོར་བཟུང་ནས་ངལ་གསོ་དང་འཐུང་ཆུ་མང་པོ་འཐུང་རྒྱུར་ཡིད་འཇོག་བྱ་དགོས།",
  "实体属性": [
    {
      "实体": "ཆུ་མང་པོ་འཐུང་",
      "开始": 93,
      "结尾": 107,
      "标签": "pro"
    }
  ]
}{
  "文本": "དབུགས་ལམ་ལོགས་སུ་བཀར་ནས་སྔོན་འགོག་བྱེད་དགོས།",
  "实体属性": [
    {
      "实体": "དབུགས་ལམ་",
      "开始": 0,
      "结尾": 9,
      "标签": "bod"
    }
  ]
}{
  "文本": "ཀླད་རྒྱའི་གཉན་ཚད་མང་ཆེ་བ་ནི་ཁྲག་ལས་མཆེད་པ་ལས་བྱུང་བ་རེད།",
  "实体属性": [
    {
      "实体": "ཀླད་རྒྱའི་གཉན་ཚད",
      "开始": 0,
      "结尾": 16,
      "标签": "dis"
    }
  ]
}{
  "文本": "རྗེས་འབྱུང་རང་བཞིན་གྱི་ཁྲག་ཤེད་མཐོ་བའི་ནད་ཐོག་མངོན་ཚུལ་དང་ཐོག་མའི་ནད་དང་འབྲེལ་བ་ཡོད།",
  "实体属性": [
    {
      "实体": "རྗེས་འབྱུང་རང་བཞིན་གྱི་ཁྲག་ཤེད་མཐོ་བ",
      "开始": 0,
      "结尾": 36,
      "标签": "dis"
    }
  ]
}{
  "文本": "དོགས་གཞི་ཅན་གྱི་དུག་ཕོག་པའི་སྐབས་སུ་གཅིན་སྙི་ཚད་འཇལ་བྱེད་དགོས།",
  "实体属性": [
    {
      "实体": "དུག་ཕོག",
      "开始": 16,
      "结尾": 23,
      "标签": "sym"
    }
  ]
}{
  "文本": "གལ་ཏེ་ནད་ཕོག་པ་དང་མཉམ་དུ་གློ་གཅོང་གི་ནད་ཡོད་ན་རྒྱུ་མའི་གཅོང་ནད་ལ་བརྟག་དཔྱད་བྱེད་དཀའ།",
  "实体属性": [
    {
      "实体": "གློ་གཅོང་",
      "开始": 25,
      "结尾": 34,
      "标签": "dis"
    }
  ]
}{
  "文本": "ནད་ཐོག་མངོན་ཚུལ་ནི་ཕྲུ་གུ་གསར་པ་དབུགས་འབྱིན་རྔུབ་དཀའ་བ་དང་ཡང་དང་ཡང་དུ་དབུགས་ལམ་འགོས་པ་དང་དབུགས་ཁོག་ལ་འགོས་པ་རེད།",
  "实体属性": [
    {
      "实体": "ཡང་དང་ཡང་དུ་དབུགས་ལམ་འགོས་པ",
      "开始": 58,
      "结尾": 85,
      "标签": "sym"
    }
  ]
}{
  "文本": "དབུགས་འཚང་བ།",
  "实体属性": [
    {
      "实体": "དབུགས་འཚང་བ",
      "开始": 0,
      "结尾": 11,
      "标签": "sym"
    }
  ]
}{
  "文本": "ནད་པ་ལ་ལར་ཕྱི་རོལ་གྱི་དབང་རྩའི་ནད་འགྱུར་ཅུང་ཡང་བའི་ཚོར་བ་ཉམས་པ་དང་།ཡང་ན་ལྡོག་འཕྲོ་ཉམས་པ་རེད།",
  "实体属性": [
    {
      "实体": "ལྡོག་འཕྲོ་ཉམས་པ",
      "开始": 72,
      "结尾": 87,
      "标签": "sym"
    }
  ]
}{
  "文本": "འོན་ཀྱང་རྗེས་སུ་འོ་མ་ལྡུད་ཐེངས་རེར་ཆ་སྙོམས་སུ་སྣང་ཚུལ་དེ་དང་འདྲ་བ་བྱུང་བ་མ་ཟད་འཇིབ་པའི་རང་བཞིན་གྱི་གློ་ཚད་བྱུང་བ་རེད།",
  "实体属性": [
    {
      "实体": "འཇིབ་པའི་རང་བཞིན་གྱི་གློ་ཚད་",
      "开始": 78,
      "结尾": 106,
      "标签": "dis"
    }
  ]
}{
  "文本": "ཚབས་ཆེ་བའི་དབུགས་སྦུག་ནང་དུ་དབུགས་འདྲེན་པ་དང་འཕྲུལ་ཆས་ཤར་གཏོང་ཐུབ་པ་རེད།",
  "实体属性": [
    {
      "实体": "འཕྲུལ་ཆས་ཤར་གཏོང་",
      "开始": 45,
      "结尾": 62,
      "标签": "pro"
    }
  ]
}{
  "文本": "སློབ་ན་སོན་པའི་བྱིས་པར་མཚན་མོར་གཅིན་ཤོར་ནས་སྨན་པར་བསྟེན་དགོས།",
  "实体属性": [
    {
      "实体": "མཚན་མོར་གཅིན་ཤོར",
      "开始": 23,
      "结尾": 39,
      "标签": "sym"
    }
  ]
}{
  "文本": "ཆེས་གལ་ཆེ་བའི་རྫས་འགྱུར་བརྟག་དཔྱད་ནི་ཁྲག་རླུང་དབྱེ་ཞིབ་ཡིན།",
  "实体属性": [
    {
      "实体": "ཁྲག་རླུང་དབྱེ་ཞིབ",
      "开始": 37,
      "结尾": 54,
      "标签": "ite"
    }
  ]
}{
  "文本": "ཕོ་བ་ན་བ།",
  "实体属性": [
    {
      "实体": "ཕོ་བ་ན",
      "开始": 0,
      "结尾": 6,
      "标签": "sym"
    }
  ]
}{
  "文本": "ཁྲག་གི་པང་ལེབ་ཆུང་ཆུང་འདི་རིགས་རྒྱུན་ལྡན་ངང་འབྱར་ནས་གནོད་སྐྱོན་ཐེབས་པའི་ཁྲག་རྩའི་ནང་སྐྱི་རྩ་འཛུགས་བྱེད་ཐུབ་མོད།འོན་ཀྱང་དེ་བས་རྒྱུན་ལྡན་ངང་རྒྱུན་བསྲིང་བ་དང་ཁྲག་གི་པང་ལེབ་ཆུང་ངུ་འདུ་བར་བྱེད་མི་ཐུབ།",
  "实体属性": [
    {
      "实体": "ཁྲག་རྩའི་ནང་སྐྱི་རྩ་འཛུགས་",
      "开始": 72,
      "结尾": 98,
      "标签": "bod"
    }
  ]
}{
  "文本": "དུག་ཕོག་པའི་སྨན་བཅོས་ཁྲོད་ཀྱི་བྱེད་ཐབས་གལ་ཆེན་ཞིག་ཡིན།",
  "实体属性": [
    {
      "实体": "དུག་ཕོག་པ",
      "开始": 0,
      "结尾": 9,
      "标签": "dis"
    }
  ]
}{
  "文本": "དུས་ཡུན་རིང་པོའི་ནང་རྔུལ་ཆུ་ཚོད་ལྟ་བྱས་ནས་ནད་བརྟག་བྱས་པ་རེད།",
  "实体属性": [
    {
      "实体": "རྔུལ་ཆུ་ཚོད་ལྟ",
      "开始": 20,
      "结尾": 34,
      "标签": "pro"
    }
  ]
}{
  "文本": "འཕྲོ་བའི་རང་བཞིན་གྱི་ཉིང་རྡུལ་མཚོན་ཆས་ནད་པའི་ཟགས་ཐོན་ནུས་པར་སྐྱོན་ཕོག་ཚད་ལ་གདེང་འཇོག་ཡང་དག་བྱེད་ཐུབ།",
  "实体属性": [
    {
      "实体": "འཕྲོ་བའི་རང་བཞིན་གྱི་ཉིང་རྡུལ་མཚོན་ཆ",
      "开始": 0,
      "结尾": 36,
      "标签": "pro"
    }
  ]
}{
  "文本": "གལ་ཏེ་གསོ་སྐྱོང་བྱེད་མི་འོས་པར་ཡོ་བསྲང་བྱས་ན་དལ་བའི་རང་བཞིན་གྱི་གྲོད་པ་བཤལ་བར་སྨན་བཅོས་བྱེད་དགོས།",
  "实体属性": [
    {
      "实体": "དལ་བའི་རང་བཞིན་གྱི་གྲོད་པ",
      "开始": 45,
      "结尾": 70,
      "标签": "dis"
    }
  ]
}{
  "文本": "རང་དབང་གཞི་རྩ་དང་དབྱང་འགྱུར་རྫས་ཀྱིས་དལ་བའི་རང་བཞིན་གྱི་གཤེར་མའི་གཉན་ཚད་གྲུབ་པ་དང་འཕེལ་རྒྱས་འགྲོ་བའི་ཁྲོད་ནུས་པ་གལ་ཆེན་འདོན་བཞིན་ཡོད།",
  "实体属性": [
    {
      "实体": "གཤེར་མའི་གཉན་ཚད",
      "开始": 56,
      "结尾": 71,
      "标签": "dis"
    }
  ]
}{
  "文本": "དབང་རྩའི་གཟུགས་བརྙན་རིག་པ་རྒྱུན་ལྡན་རེད།",
  "实体属性": [
    {
      "实体": "དབང་རྩའི་གཟུགས་བརྙན་རིག་པ",
      "开始": 0,
      "结尾": 25,
      "标签": "pro"
    }
  ]
}