{
  "TEXT": "ཡིན་ན་ཡང་ཁོའི་བསམ་བློ་ནི་ཧ་ཅང་མར་ཆག་ཡོད་པ་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "ང་ཚོས་མཉམ་གྱིས་བརྙན་འཕྲིན་འདི་ཉོ་བར་བྱ།",
  "CLS": "娱乐"
}{
  "TEXT": "གྲོས་གཞིའི་ནང་ཅུང་གཅིག་བསྡུས་ཀྱིས་མཚོན་པའི་གནད་དོན་ནི།ཁེ་ལས་དག་ཐེར་བྱེད་རྒྱུ་དང་།གླ་ཕོགས་ལམ་ལུགས་དང་བྱ་དགའི་དངུལ་སྤྲོད་ཐབས་བསྒྱུར་བཅོས་བྱེད་རྒྱུ།ཚོང་རའི་དོ་དམ་ལ་ཤུགས་སྣོན་རྒྱག་རྒྱུ།མགོ་བདེ་གླགས་ཚོང་གི་སྤྱོད་ངན་ལ་རྡུང་རྡེག་གཏོང་རྒྱུ།",
  "CLS": "金融"
}{
  "TEXT": "ངས་བསམ་ན་ཁྱོད་ཀྱིས་བསམ་པར་བློ་བདེ་པོ་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "ང་ཡང་གཅིག་པུ་ཡུལ་ན་ཡོད།",
  "CLS": "故事"
}{
  "TEXT": "འདི་ང་རང་གིས་བཟོས་པའི་སྐྲ་ཚུགས་ཡིན་ནམ།",
  "CLS": "娱乐"
}{
  "TEXT": "《རྒྱལ་ཁབ་ཀྱི་སློབ་ཞུགས་རོགས་དངུལ་གྱི་དངུལ་བུན་སྤྲོད་རྒྱུའི་རང་སྐྱོང་ལྗོངས་ཀྱི་བྱ་ཐབས》（བོད་སྲིད་སྤེལ[2004]ཡིག་ཨང་59པ）དང་།2.《རྒྱལ་ཁབ་ཀྱི་སློབ་ཞུགས་རོགས་དངུལ་གྱི་ནོར་སྲིད་སྐྱེད་གསབ་སྤྲོད་རྒྱུའི་རང་སྐྱོང་ལྗོངས་ཀྱི་དོ་དམ་བྱ་ཐབས》དང་དེ་བཞིན《རྒྱལ་ཁབ་ཀྱི་སློབ་ཞུགས་རོགས་དངུལ་གྱི་འགན་བཅོལ་སྐྱིན་གསབ་ཆེད་སྤྱོད་མ་དངུལ་ཐད་ཀྱི་རང་སྐྱོང་ལྗོངས་ཀྱི་དོ་དམ་བྱ་ཐབས》（བོད་སློབ་ཐིང་[2005]ཡིག་ཨང་12པ）བཅས་ཡིན།",
  "CLS": "教育"
}{
  "TEXT": "ངས་རང་ཉིད་ལ་རླངས་འཁོར་གྱི་པ་སེ་ཡོད་པ་ཤེས།",
  "CLS": "旅游"
}{
  "TEXT": "ཀྲུང་གོའི་གང་ས་གང་དུ་མྱུར་བགྲོད་གཞུང་ལམ་ཡོད།",
  "CLS": "旅游"
}{
  "TEXT": "ཁོས་རང་གི་དགེ་རྒན་གྱི་སྔོན་ཐོན་བྱས་རྗེས་བཤད།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱོད་ཀྱིས་གང་ནས་བྱ་བ་བྱས་མྱོང་བ་ང་ལ་བཤད་དང་།",
  "CLS": "教育"
}{
  "TEXT": "དེའི་རྐྱེན་གྱིས་བདག་གིས་ཉེན་བརྡ་མི་གཏོང་ཀ་མེད་བྱུང།",
  "CLS": "故事"
}{
  "TEXT": "19.པེ་ཧུང་ཀྲན་སོགས་འཐུས་མི་36གིས་བཏོན་པའི་རླུང་ཁམས་ཆེན་པོའི་བརྫད་སྐྱོན་འགོག་བཅོས་བཅའ་ཁྲིམས་ནང་གི་འབྲེལ་ཡོད་དོན་ཚན་ལ་བཟོ་བཅོས་རྒྱག་པའི་སྐོར་གྱི་གྲོས་གཞི།（ཨང་གྲངས་301པ།）",
  "CLS": "军事"
}{
  "TEXT": "ཀྲུང་གོའི་དོན་དངོས་དང་བསྟུན་རྒྱུ་མཐའ་འཁྱོངས་བཅས་བྱེད་དགོས།",
  "CLS": "军事"
}{
  "TEXT": "བཟང་གིསེམས་འཁུར་བྱེད་མི་དགོས།",
  "CLS": "世界"
}{
  "TEXT": "ང་སྔ་མོ་ནས་ཁྱོད་ཀྱི་ལན་འདེབས་བསམ་ཡོད།ཡིན་རིང་བོར་མ་སྐུར་བས་དགོངས་དག་ཞུ།",
  "CLS": "故事"
}{
  "TEXT": "ཚད་ངེས་ཅན་ཞིག་གི་ཐོག་ནས་སྒྲིག་སྲོལ་འཐུས་སྒོ་མི་ཚང་བ་དང་འབྲེལ་བ་ཡོད།",
  "CLS": "教育"
}{
  "TEXT": "གཞུང་ཕྱོགས་ཀྱི་ཁྲིམས་སྦྱོར་བྱེད་མཁན་གྱིས་ཞུ་སྦྱོར་ཕྱི་མ་བར་འདྲི་ཞིབ་བྱས་ཆོག",
  "CLS": "娱乐"
}{
  "TEXT": "རྫུན་བཟོའི་ཉེས་པ།",
  "CLS": "世界"
}{
  "TEXT": "ཏེ་ལོན་མཁར་གང་ན་ཡོད།",
  "CLS": "房产"
}{
  "TEXT": "སྲིད་ཇུས་གསར་བ་འདི་དག་གིས་ཁོ་ཚོར་ནུས་པ་ཕྱིར་སྟོན་གྱི་གོ་སྐབས་བཟང་པོ་སྐྲུན།",
  "CLS": "金融"
}{
  "TEXT": "ངས་ད་སོ་མ་སིལ་ཏོག་གསར་བ་འགའ་ཉོས་པས་ཁྱོད་ཤོག",
  "CLS": "旅游"
}{
  "TEXT": "དག་ཐེར་བཅོས་སྐྱོང་གི་ཕན་འབྲས་ཞན་པའི་རིགས་བསྐྱར་དུ་དག་ཐེར་བཅོས་སྐྱོང་བཅས་བྱས།",
  "CLS": "农业"
}{
  "TEXT": "དང་ག་འབྱེད་པའི་ཚོད་མ་ཉ་རིགས་དངོས་སུ་ཟ་མ་རྒྱུ་རེད།",
  "CLS": "旅游"
}{
  "TEXT": "མོས་ཧ་ཅང་མི་འཐད་པའི་རྣམ་པ་སྟོན་པར་བྱས།",
  "CLS": "故事"
}{
  "TEXT": "“གཙོ་སྐྱོང་སྡེ་ཁག་”ཅེས་པ་ནི།གཙོ་བོ་གྱོད་དོན་དེ་བདག་སྐྱོང་བྱེད་མཁན་སྤྱི་བདེ་སོགས་སྲིད་འཛིན་དང་ཁྲིམས་ལག་བསྟར་ལས་ཁུངས་དང་།ཉེས་ཅན་གནས་ཡུལ་ཚན་པའམ་གཞི་རིམ་རྩ་འཛུགས་ལ་ཟེར།",
  "CLS": "教育"
}{
  "TEXT": "རང་དབང་ནི་ཀུན་སྤྱོད་དང་ཁྲིམས་སྐྱོང་ལ་རག་ལས།",
  "CLS": "教育"
}{
  "TEXT": "ལུགས་སྲོལ་འདི་སྐྱེས་པས་རལ་གྲི་གྱོན་པའི་དུས་རབས་ནས་མགོ་བརྩམས་པ་རེད།",
  "CLS": "文学"
}{
  "TEXT": "བརྔོས་ཚོད་འདི་བཙོངས་ཚར་སོང་།",
  "CLS": "农业"
}{
  "TEXT": "ནུབ་མོ་ཡང་ཁྱོད་ཡང་ཚོགས་འདུ་ཡོད་དམ།",
  "CLS": "娱乐"
}{
  "TEXT": "ངའི་རེ་བ་འདི་འགྲུབ་མ་སོང་།",
  "CLS": "娱乐"
}{
  "TEXT": "གཞན་ལ་གུ་ཡངས།",
  "CLS": "教育"
}{
  "TEXT": "ངས་མགྱོགས་མྱུར་ངང་ཁྱོད་དང་འབྲེལ་ཐག་གཅོད་ངེས།",
  "CLS": "故事"
}{
  "TEXT": "ཁོ་ཚོའི་སྨན་ཁང་གིས་ཁྱོད་ཀྱི་ཨ་ཕའི་ནད་ལ་བརྟག་པ་རེད།",
  "CLS": "故事"
}{
  "TEXT": "གནད་དོན་དེ་དག་ཐག་གཅོད་ནུས་ལྡན་བྱུང་།",
  "CLS": "科技"
}{
  "TEXT": "ཁོ་མོའི་ཕུ་བོ་བདེ་འཇགས་སྟོབས་ཤུགས་སུ་བསྐོ་བཞག་བྱེད་པའི་འགན་ཁུར་བ་རེད།",
  "CLS": "军事"
}{
  "TEXT": "ཁོ་ཚོའི་གླུ་ཧ་ཅང་ཡག",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱོས་ང་ལས་ལྷག་ཏུ་བརྩེ་བ་ཤེས།",
  "CLS": "娱乐"
}{
  "TEXT": "ལྒང་ལུ་རྩེད་པར་ངེས་པར་དུ་ལུས་སྟོབས་ཡོད་དགོས།",
  "CLS": "体育"
}{
  "TEXT": "གལ་ཏེ་ཁྱོད་ཀྱི་ལག་པའི་དཔུང་བ་བཤག་པ་ཟབ་ན་རྒྱུན་ལྡན་འོག་ཁྲག་བཞུར་ཡོང་།",
  "CLS": "娱乐"
}{
  "TEXT": "ངས་ཁྱོད་ཀྱིས་བསྒྲུབས་ནས་ནོར་སོང་བ་ཤེས།",
  "CLS": "娱乐"
}{
  "TEXT": "པར་འདེབས་བཟོ་བ་རྣམས་ཀྱིས་ཐིག་ཕྲེང་གཅིག་ལུས་སོང་།",
  "CLS": "教育"
}{
  "TEXT": "ང་ཚོས་ཚོགས་འདུ་ཆུང་བ་འཚོག་རྒྱུའི་ཐོག་ལས་སྒོའི་ངོ་འཕྲད་གྲོས་མོལ་ནང་ཞུགས་རྒྱུའི་རེ་བ་ཡོད།",
  "CLS": "金融"
}{
  "TEXT": "མུ་ཏིག་དང་ནོར་བུ་ཅིང་ལིས་ཀྱིས་བདག་གཉེར་བྱེད་ཡོད།ཁོས་དེ་དག་ཟ་ཁང་གི་ཉེན་འགོག་སྒམ་ཆུང་ནང་བཞག་ཡོད།",
  "CLS": "娱乐"
}{
  "TEXT": "ངས་ཁྱེད་དང་མཉམ་དུ་ཚི་ལེན་འཚེམ་དྲུབ་བྱ་ཚུལ་ཤེས་སོང་ན་སྙམ།",
  "CLS": "故事"
}{
  "TEXT": "ནམ་ཞིག་ལ་གཞན་གྱིས་ལྐོག་རྒོལ་བྱེད་པ་མི་ཤེས།",
  "CLS": "游戏"
}{
  "TEXT": "སྔོན་ཆད་ངོ་སོ་ཆེ་ལ་རྐང་འཛིན་ཉོ་མི་ཚོའི་ལས་རིགས་དེ་ནས་ལྷ་སྒྲུང་ཞིག་ཏུ་བརྩི་བའི་ཅན་ཧྥན་དེ།",
  "CLS": "金融"
}{
  "TEXT": "ཁོང་ཁྲོ་བླངས་ཡོད་པའི་སྤོ་ལོ་མཁན་འདིས་སྡོང་བོ་ལ་གསུམ་རྡེབ།",
  "CLS": "体育"
}{
  "TEXT": "ང་ཚོར་སྣེ་ལེན་བྱེད་མཁན་ནི་ཚོང་སྟེགས་རྒྱབ་ན་ལངས་ཡོད་པའི་བུ་མོ་གན་ཚོ་རེད།",
  "CLS": "旅游"
}{
  "TEXT": "ངས་འདི་ནས་རླངས་འཁོར་བཞག་ཆོག་གམ།",
  "CLS": "汽车"
}{
  "TEXT": "དངུལ་འཛིན་ཉོ་ཚོང་བྱ་བ་ནི་ལག་ཡོད་དངོས་ཟོག་གཞིར་བཞག་ནས་ཉོ་ཚོང་བྱ།",
  "CLS": "金融"
}{
  "TEXT": "ཁྱོས་སང་ཉིན་ངེས་པར་ལྭ་བ་འོས་འཚམ་ཞིག་གོན།",
  "CLS": "体育"
}{
  "TEXT": "གཞི་རྩ་མིན་པ་དེ་ཁྲོམ་རས་འགན་ཁུར་དགོས།",
  "CLS": "金融"
}{
  "TEXT": "དུས་ལ་མ་བབས་པའི་དངུལ་ཐོ",
  "CLS": "金融"
}{
  "TEXT": "ང་ཚོ་འགྲམ་ཕྱོགས་སུ་སོང་བའི་མི་ལ་ལག་པ་གཡུག་གིན་ཡོད།",
  "CLS": "旅游"
}{
  "TEXT": "ཡེ་ཧྲེ་ཉེས་མེད་ཡིན་ཁུལ་བྱས་ཐུབ།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁོ་ཚོས་རྐུ་མ་བྱེད་ན་ཆོག",
  "CLS": "故事"
}{
  "TEXT": "ཁྱེད་་ཀྱི་བསམ་པར་འདི་ཁྱེད་ཚོར་མཚོན་ན་ད་དུང་དཀའ་མོ་ཞིག་རེད་འདོད།",
  "CLS": "教育"
}{
  "TEXT": "ཤུལ་འཛིན་པ་དང་ཤུལ་དངོས་སྤྲོད་ཁུངས།",
  "CLS": "文学"
}{
  "TEXT": "ཕྱི་ནས་རློམ་པ་བྱ་བས་སྒོ་ནས་མ་འདུག",
  "CLS": "旅游"
}{
  "TEXT": "ཁོ་མོས་ཁྱེད་ཀྱིས་Hap་བསད་སོང་བ་ཤེས་ཡོད།",
  "CLS": "娱乐"
}{
  "TEXT": "ལས་དོན་དེ་ནི་ཁོས་བསྒྲུབས་པ་ཐག་ཆོད་ཡིན།",
  "CLS": "娱乐"
}{
  "TEXT": "ངས་ཁྱོད་ཀྱི་ཁྱིམ་གྱི་སྒྲིག་ཆས་ལ་བལྟས་མྱོང།",
  "CLS": "旅游"
}{
  "TEXT": "ཡང་ན་ཕྱི་རྒྱལ་དུ་ཡོད་པའི་སྤུན་མཆེད་གྲོགས་པོའི་མིང་ཐོག་ནས་དངུལ་ཁང་ལ་བཅོལ་བར་གོ་དགོས།",
  "CLS": "世界"
}{
  "TEXT": "（ལྔ）དབུལ་སྐྱོར་མ་དངུལ་དང་རྣམ་གྲངས་ལྟ་སྐུལ་དོ་དམ་ལས་ཀ་དམ་འཛིན་ཡག་པོ་བྱེད་དགོས།",
  "CLS": "农业"
}{
  "TEXT": "ཐན་པྰ་གྲོང་གི་ཐུན་མོང་གི་ས་ཆ་ཐོ་འགོད་བྱེད་པའི་གནས་ཚུལ་ཁོ་ན་ར་སྤྲོད་བྱས།",
  "CLS": "农业"
}{
  "TEXT": "དེ་ནི་རྒྱལ་ཁབ་དང་རྒྱལ་ཁབ་དབར་གྱི་བདེ་འཇགས་འདུ་ཤེས་ཡིན།",
  "CLS": "军事"
}{
  "TEXT": "བྲག་སྒང་སུམ་མདོ།",
  "CLS": "文学"
}{
  "TEXT": "ཆུ་རགས་མཇུག་གི་དབྱིན་ལེ་བཅུ་ཙམ་ལ་རིམ་བཞིན་སྙོམ་པོར་གྱུར།",
  "CLS": "旅游"
}{
  "TEXT": "དམག་དོན་རྟེན་གཞིའི་ཕྱི་རོལ་དུ་གནས་ཡོད།",
  "CLS": "军事"
}{
  "TEXT": "ངའི་རྒྱུགས་འབྲས་ནམ་ཡང་ངན།ཁྱོད་དེ་འདྲའི་ངར་བ་ཅི་ཞིག་ཡིན།",
  "CLS": "教育"
}{
  "TEXT": "དང་པོ།ཏང་གི་གཞི་རྩའི་ལམ་ཕྱོགས་མཐའ་འཁྱོངས་བྱ་དགོས།",
  "CLS": "军事"
}{
  "TEXT": "འདེམས་བསྐོ་བྱས་པའི་མི་གྲངས་དེ་གཏན་འཁེལ་བྱས་པའི་འདེམས་བསྐོ་བྱ་དགོས་དགོས་ཀྱི་འཐུས་མིའི་ཁ་གྲངས་ལས་མང་ན་འདེམས་ཤོག་དེ་རྩིས་འགྲོ་མེད།",
  "CLS": "教育"
}{
  "TEXT": "ང་ཚོ་ཚང་མས་དཔྱིད་འགོ་ཚུགས་རྗེས་གནམ་གཤིས་ཇེ་དྲོད་དུ་འགྱུར་ངེས་ཡིན་པར་འདོད།",
  "CLS": "文学"
}{
  "TEXT": "ང་སྤྱིར་ཅུང་ཙམ་ཡང་མི་བཟང་།",
  "CLS": "教育"
}{
  "TEXT": "ཁོས་ངའི་འདི་གནས་གནས་ཚུལ་སྤེལ་བར་གཞིགས་ཡོད།",
  "CLS": "金融"
}{
  "TEXT": "ང་ཚོ་སྨན་ཁང་དུ་འགོས་ནད་མེད།",
  "CLS": "世界"
}{
  "TEXT": "ལུགས་དང་མཐུན་པར་གསར་སྤེལ།བགོ་སྒྲིག་ལེགས་སྒྱུར།ཁྱོན་ཡོངས་ནས་གྲོན་ཆུང་།ཆུའི་ཐོན་ཁུངས་ཕན་ནུས་དང་ལྡན་པར་སྲུང་སྐྱོང་བཅས་བྱ་དགོས།",
  "CLS": "农业"
}{
  "TEXT": "བྱིས་པ་དེའི་བུ་དེ་གྱང་ནས་ལྡིང་ཏེ་རྨས་ཕོག་སོང་།",
  "CLS": "娱乐"
}{
  "TEXT": "མཛེས་སྡུག་གི་མེ་ཏོག་གིས་སྦྲང་མ་དྲངས།",
  "CLS": "文学"
}{
  "TEXT": "འདི་ནི་རྒྱལ་ཁབ་འདིའི་རྒྱལ་ས་ཡིན།",
  "CLS": "旅游"
}{
  "TEXT": "རྡོ་སྣུམ་རྫས་འགྱུར་བཟོ་ལས་ཁེ་ལས་ལ་རྒྱུན་མཐུན་ཐོན་སྐྱེད་བྱེད་མཁན་ཁེ་ལས་ལ་དབང་།",
  "CLS": "金融"
}{
  "TEXT": "འདས་ཟིན་པའི་ལོ་ལྔ་ནི་རང་རྒྱལ་གྱིས་བསྒྱུར་བཅོས་སྒོ་འབྱེད་དང་འབྱོར་འབྲིང་སྤྱི་ཚོགས་སྒོ་ཀུན་ནས་འཛུགས་སྐྲུན་བྱེད་པར་ཡར་རྒྱས་ཆེན་པོ་བྱུང་བའི་ལོ་ལྔ་ཡིན་ལ།སྤྱི་ཚོགས་རིང་ལུགས་ཀྱི་དམངས་གཙོ་དར་སྤེལ་དང་ཁྲིམས་ལུགས་འཛུགས་སྤེལ་དང་མི་དམངས་འཐུས་མིའི་ཚོགས་ཆེན་ལམ་ལུགས་འཛུགས་སྐྱོང་བྱེད་པར་ཡར་རྒྱས་གལ་ཆེན་བྱུང་བའི་ལོ་ལྔ་ཡང་རེད།",
  "CLS": "教育"
}{
  "TEXT": "གཤེར་འགྱུར་རླངས་པ་དཀོན་དུས་དེ་ལས་ལྡོག་སྟེ་མང་བ་རེད།",
  "CLS": "金融"
}{
  "TEXT": "ཁྱེད་ཚོ་རང་ཉིད་ལ་རྒྱུན་འཁྱོངས་བྱེད་པའི་རྩ་དོན་ཡོད།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱེད་ཚོ་སྤྱིར་བཏང་དུ་ད་དུང་སྐྱོན་བརྗོད་བྱེད་པའི་རྣམ་འགྱུར་འཛིན་གྱི་ཡོད།",
  "CLS": "教育"
}{
  "TEXT": "ང་ཚོ་ཞུ་གཏུགས་བྱེད་རྩིས་མ་བྱེད།",
  "CLS": "科技"
}{
  "TEXT": "ང་ལ་ཕྱི་རབས་པ་ལ་བཞག་པའི་དངོས་པོ་གང་མེད།",
  "CLS": "文学"
}{
  "TEXT": "རྐང་སྣམ་དོག་མོ་སྒོར་དགུ་དང་ཞོ་དགུའི་བསྐུར་གླ་ཡང་འགན་ལེན་བྱེད་རྒྱུ་ཡིན།",
  "CLS": "金融"
}{
  "TEXT": "གསར་བརྗེ་འདི་ནི་དམངས་ཡོངས་ཀྱི་གསར་བརྗེ་ཞིག་རེད།",
  "CLS": "军事"
}{
  "TEXT": "ང་ཚོས་ངེས་པར་དུ་དཔལ་འབྱོར་གྱི་མི་མངོན་པའི་སྟོབས་ཤུགས་མཁོ་འདོན་བྱས་ཏེ་རྒྱལ་ཁབ་དབུལ་པོ་དང་རྒྱལ་ཁབ་ཕྱུག་པོར་འགྱུར་བའི་མདུན་ལྗོངས་གཏོད་དགོས།",
  "CLS": "金融"
}{
  "TEXT": "ངའི་ལྭ་བ་ཆུས་ཁུར་བ་རེད།",
  "CLS": "故事"
}{
  "TEXT": "དབྱིན་སྐད་བཤད་མི་ཤེས་ཚེ་ཁྱོད་ལ་དཀའ་ཁག་འགའ་ལྡན།",
  "CLS": "教育"
}{
  "TEXT": "དོན་དངོས་ཐོག།ང་ནི་དེ་རིང་སེམས་ཁམས་ཧ་ཅང་ལེགས་པ་ཡིན།",
  "CLS": "娱乐"
}{
  "TEXT": "དེ་རུ་ཁེ་ཕན་གནས་བབ་བཅོས་སྒྲིག་བྱེད་པར་འབྲེལ་ཡོད་པ་རེད།",
  "CLS": "金融"
}{
  "TEXT": "གཞི་ནས་ཁྱབ་གདལ་དུ་བེད་སྤྱོད་བྱས་ཆོག",
  "CLS": "教育"
}{
  "TEXT": "ངས་དེ་རིང་ཁྱོད་དང་ལག་འགུལ་མི་འདོད།",
  "CLS": "故事"
}{
  "TEXT": "དཔྱད་རྩོམ་འདི་བསྡོམས་པས་ཆ་ཤས་གསུམ་དུ་དབྱེ་ཡོད།",
  "CLS": "教育"
}{
  "TEXT": "ངས་ཟླ་བདུན་པར་དབྱི་ཐ་ལི་ལ་གུང་གསེང་གཏོང་རྒྱུ་ཡིན་པ་དང་།",
  "CLS": "旅游"
}{
  "TEXT": "འདྲི་གཅོད་ཁྲིམས་དཔོན་གཙོ་བོ་དང་མཉམ་གྲོས་ཁྲིམས་ར་བཅས་ཀྱི་གྱོད་དོན་ཞིབ་གཅོད་འགན་འཁྲིའི་ལམ་ལུགས་འཐུས་ལེགས་སུ་གཏོང་རྒྱུ།",
  "CLS": "教育"
}{
  "TEXT": "ཆུ་ཡེར་ལ་རྒྱགས་ཆེ་བའི་རྔ་མ་ཡོད།",
  "CLS": "故事"
}{
  "TEXT": "དེ་ལྟར་མ་བྱེད།མོས་ཤེས་ཡོད་པས་ཁྱེད་དང་གཉེན་འཐོར་བྱ་ངེས་རེད།",
  "CLS": "故事"
}{
  "TEXT": "ཉམས་མྱོང་ཐོབ་པར་དཀའ་བས།",
  "CLS": "教育"
}{
  "TEXT": "ངས་གཞན་གྱི་ཚེ་སྲོག་ལ་ཉེན་ཁ་མེད་ཀི།",
  "CLS": "故事"
}{
  "TEXT": "མི་འདི་ནི་ངས་སྔོན་མར་ཁྱོད་ལ་བཤད་པའི་རྩེ་ཤེས་པའི་བུ་མོ་དེ་རེད།",
  "CLS": "游戏"
}{
  "TEXT": "ཐོག་མར་ཁྱོད་ཀྱི་ཤེས་དགོས་པ་ནི་ཀྲུང་གོར་དབང་བའི་ས་ཁུལ་དང་ཞིང་ཆེན་ནས་ཡར་རྒྱས་བྱུང་རང་རང་གི་གཡོས་སྦྱོར་སྙིང་སྟོབས་དར་སྤེལ་བྱས་ཡོད།",
  "CLS": "文学"
}{
  "TEXT": "ངའི་དངུལ་མང་ཆེ་བ་ཁང་པ་གསར་པ་བསྐྲུན་པར་སྤྱད་པ་ཡིན།",
  "CLS": "房产"
}{
  "TEXT": "ཁྱོད་ཀྱིས་གསོག་དངུལ་ལ་རྒྱབ་པའི་ཐམ་ག",
  "CLS": "金融"
}{
  "TEXT": "ང་ལ་གློ་བུར་དུ་བཀྲ་མི་ཤེས་པའི་ཚོར་སྣང་ཞིག་ཡོད་།",
  "CLS": "娱乐"
}{
  "TEXT": "སྔར་བཞིན་ནོར་སྲིད་དང་དཔལ་འབྱོར་ཀྱི་གནད་དོན་ཐག་གཅོད་པའི་བྱེད་ཕྱོགས་འོས་ཤིང་འཚམས་པ་ཞིག་ཡིན།",
  "CLS": "金融"
}{
  "TEXT": "ས་གནས་ཁག་དང་སྡེ་ཁག་ཁག་གིས་ཀྲུང་དབྱང་གིས་གཏན་འཁེལ་བའི་བསྒྱུར་བཅོས་ཁ་ཕྱོགས་དང་རྩ་དོན་ལྟར་བསྒྱུར་བཅོས་ལག་བསྟར་ཇུས་གཞི་གཏན་འབེབས།",
  "CLS": "金融"
}{
  "TEXT": "དོན་ཚན་ང་གཉིས་པ།ཆུ་བཙོག་པས་ཚབས་ཆེན་སྦགས་པའི་ཁེ་ལས་དང་བྱ་ལས་སྡེ་ཚན་ལ་དུས་བཀག་ནང་བསྒྱུར་བཅོས་བྱེད་དུ་བཅུག་རུང་དུས་བཀག་ལྟར་བསྒྱུར་བཅོས་ཀྱི་ལས་འགན་མ་བསྒྲུབས་ན།རྒྱལ་ཁབ་ཀྱི་གཏན་འབེབས་ལྟར་ཚད་ལས་བརྒལ་བའི་སྦགས་བཙོག་འབུད་གླ་ལྡབ་གཉིས་ཡན་བསྡུ་རྒྱུ་མ་ཟད།གནོད་སྐྱོན་དང་གྱོང་གུན་བཟོས་ཚད་ལ་གཞིགས་ནས་དངུལ་ཆད་བཅད་ཆོག་པའམ་ཡང་ན་ལས་མཚམས་འཇོག་ཏུ་འཇུག་པའམ་སྒོ་རྒྱག་ཏུ་བཅུག་ཆོག",
  "CLS": "金融"
}{
  "TEXT": "གཅིན་ཟགས་གཤེར་དཀར་ལ་བརྟག་དཔྱད་ཚད་ལེན་བྱས་པའི་མཇུག་འབྲས་ལ་སྲིབ་གཤིས་སུ་མངོན་འདུག",
  "CLS": "农业"
}{
  "TEXT": "ལེའུ་བཅོ་ལྔ་པ།ཞར་བྱུང་དོན་ཚན།",
  "CLS": "教育"
}{
  "TEXT": "ངའི་ཨ་ཕ་ཕྱི་ལ་སོང་ནས་ལས་ཀ་མ་ལས།",
  "CLS": "故事"
}{
  "TEXT": "ངའི་ཇི་ལྟར་བྱས་ནས་འགྱུར་བ་གཏོང་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "ཏང་ཟང་ངེ་ཟིང་ངེ་བཟོས་པ་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "ནང་ལ་འཛུལ་ས་སྔ་མོ་ནས་སྒོ་རྒྱབ་ཡོད་པ་རེད།",
  "CLS": "汽车"
}{
  "TEXT": "གཏམ་རྒྱུད་འདི་ཁོ་མོས་ང་ལས་གསལ་བོར་ཤེས་ཡོད།",
  "CLS": "故事"
}{
  "TEXT": "ཁོ་མོས་ཧ་ཅང་གསལ་བོའི་སྒོ་ནས་ཁོ་ལ་དུང་བ་བརྗོད",
  "CLS": "娱乐"
}{
  "TEXT": "ཤུགས་ཆེན་པོས་སྐུ་མགྲོན་ལ་ངོ་སྤྲོད་བྱེད་པ།",
  "CLS": "娱乐"
}{
  "TEXT": "དཔེ་མཚོན་གྱི་དེང་རབས་ཕལ་སྐད་བརྩམས་ཆོས་དེ་བརྡ་སྤྲོད་ཀྱི་ཚད་གཞི་བྱས་པ་འདིས་སྤྱི་སྐད་ལ་དེའི་བརྡ་སྤྲོད་ཀྱི་མ་དཔེ་ཞིག་ཚད་གཞི་བྱས་ཡོད།མའོ་ཙེ་ཏུང་དང་།ལུའུ་ཞུན།ཀའོ་མོ་རོའོ།མའོ་ཏུང་།པ་ཅིན།ལའོ་ཧྲེ།ཚའོ་ཡུས་སོགས་ཁོང་ཚོའི་དེང་རབས་ཕལ་སྐད་ཀྱི་བརྩམས་ཆོས་ཚང་མ་ནི་ཡིག་སྐད་ཀྱི་སྤྱི་སྐད་དཔེ་མཚོན་ཡིན་ཞིང་།ཁོ་ཚོའི་བརྩམས་ཆོས་སུ་ཡིག་སྐད་ཀྱི་རྒྱུ་ཆ་ཕུན་སུམ་ཚོགས་པ་ཡོད་པས་སྤྱི་སྐད་ཀྱི་བརྡ་སྤྲོད་ཀྱི་ཚད་གཞི་གྲུབ།",
  "CLS": "文学"
}{
  "TEXT": "ལྷག་མ་སློག་མི་དགོས།",
  "CLS": "科技"
}{
  "TEXT": "ལོགས་སུ་ཡོད་པའི་མི་མང་པོས་ཀྱང་ཁོ་ཚོའི་དོན་དུ་མིག་ཆ་གཏོང་གི་འདུག",
  "CLS": "故事"
}{
  "TEXT": "ད་ལྟ་ནི་དུས་དེ་ཡིན་པ་རེད།སུ་ཡིན་རུང་སེམས་ཆུང་བྱེད་དགོས་པ་རེད།ཤེས་སམ།",
  "CLS": "军事"
}{
  "TEXT": "ད་སྐབས་སྦྱར་བྱང་དུ་སྦྱར་ཡིག་འགོད་རྒྱུ་ཁག་པོ་འདུག",
  "CLS": "科技"
}{
  "TEXT": "དགེ་རྒན་སིན་གྱིས་ལས་དཔྱད་བྱ་དུས་ཁྱོད་ལ་རོགས་བྱེད་ཁོ་ཐག་ཡིན།ངས་ཁྱོད་ལ་བཟང་ཞིག་ཐོབ་མིན་བསམ་བློ་གཏོང་གི་ཡོད།",
  "CLS": "教育"
}{
  "TEXT": "བཟང་བ་ཞིག་ལ་ཁོས་ཁ་སང་ང་ལ་བཤད་སོང་།",
  "CLS": "故事"
}{
  "TEXT": "བསམ་ཡུལ་ལས་འདས་བ་ཞིག་ལ་ཁོས་ཁང་པའི་ནང་དུ་ཟ་མ་ཅི་ཡང་གྲྭ་སྒྲིག་བྱེད་མེད་གི།",
  "CLS": "故事"
}{
  "TEXT": "སྐབས་དེར་ང་ཚོ་དགེ་རྒན་གྱིས་ང་ཚོའི་རྒྱུགས་ཤོག་དག་བཅོས་བྱེད་ངེས་ཡིན།",
  "CLS": "教育"
}{
  "TEXT": "ནད་པའི་ཁྱིམ་བདག་བཤགས་བཅོས་ཁང་གི་སྒོ་ཁར་སེམས་འཚབ་པའི་མཇུག་འབྲས་སྒུག་ནས་བསྡད་ཡོད།",
  "CLS": "娱乐"
}{
  "TEXT": "སྲིད་གཞུང་གིས་ལས་གནས་ཤོར་བའི་གནད་དོན་སྟེང་ལ་ཐག་གཅོད་བྱེད་པ་མི་བཟང་བས།ཁོ་ཚོ་ནི་འདེམ་ཐོ་བྱེད་པའི་གོ་རིམ་ཁྲོད་དུ་རྒྱལ་ཁ་ཐོབ་ཚད་ནི་དེ་འདྲ་མི་ཆེ།",
  "CLS": "世界"
}{
  "TEXT": "ང་ཚོས་༡༩༨༩ལོའི་ཟླ་བརྒྱད་པའི་ཚེས་༢༤ཉིན་ནས་ལས་ཀ་འདི་མགོ་བརྩམས།",
  "CLS": "教育"
}{
  "TEXT": "ངའི་ལག་ན་ཁྱོད་ཀྱིས་ཉེས་བའི་བདེན་དཔང་ཡོད།",
  "CLS": "世界"
}{
  "TEXT": "འཕངས་ཕྲ་བ་མ་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "ང་ཚོས་ཁ་བརྡ་ཞིག་བྱོས་དང་།",
  "CLS": "娱乐"
}{
  "TEXT": "དེ་ན་CIDསྤྱི་གོས་ཉེན་རྟོགས་པ་ནི་ནུབ་ལྭ་གྱོན་པ་མིན་ནམ།",
  "CLS": "娱乐"
}{
  "TEXT": "སློབ་གསོ་དཔལ་འབྱོར་རིག་པའི་སྟེང་ནས་ཚན་རིག་ཏུ་འགོས་པའི་དཔལ་འབྱོར་རིག་པ་ད་སློབ་གསོ་རིག་པ་སོ་སོའི་ནང་གི་གཏན་ཚིགས་བགྲོ་གླེང་བྱས།",
  "CLS": "教育"
}{
  "TEXT": "ངར་ལྕགས་ཀྱིས་བཟོས་པའི་འཕྲུལ་འཁོར།",
  "CLS": "军事"
}{
  "TEXT": "རང་རྒྱལ་གྱི་བཟོ་པ་གྲལ་རིམ་ནི་ཉམས་སད་ཡུན་རིང་ཐེག་ཐུབ་ཅིང་སླམ་ཕྱོགས་བརྟན་པོ་ཡོད་པའི་གསར་བརྗེའི་འགོ་ཁྲིད་གྲལ་རིམ་ངོ་གནོང་མི་དགོས་པ་ཞིག་ཡིན་པ།",
  "CLS": "军事"
}{
  "TEXT": "ང་ཁྱོད་ལ་མ་དགའ་ན་ཅི་ལྟར་ཐག་གཅོད་བྱེད།",
  "CLS": "故事"
}{
  "TEXT": "ཁོ་དྲང་བདེན་ཡིན་པར་ང་ཡིད་ཆེས་ཡོད།",
  "CLS": "故事"
}{
  "TEXT": "ཁྱོས་ཧ་ཅང་ཁེངས་སྐྱུང་མ་བྱེད་ཡ།",
  "CLS": "教育"
}{
  "TEXT": "ཀྲུང་དབྱང་ཨུ་ཡོན་ལྷན་ཁང་དང་ཏང་ཡོངས་ཀྱི་རྐང་བྱེད་འགོ་འཁྲིད་པ་ཚོ",
  "CLS": "教育"
}{
  "TEXT": "འདི་དག་བར་མི་འདྲ་ས་ཅི་ཡོད།",
  "CLS": "文学"
}{
  "TEXT": "ནུབ་ཕྱོགས་ཀྱི་བཟོ་པ་གྲལ་རིམ་ནི་འགོག་རྐྱེན་གཙང་མར་བཟོས་ཟིན་པའི་ཆབ་སྲིད་ཀྱི་བྱ་བ་སྤེལ་སར་བྱ་སྤྱོད་སྤེལ་བ་དེ་རང་རྒྱལ་གྱི་མར་ཁེ་སི་རིང་ལུགས་པ་ཚོས་བརྗེད་ཚར་བའི་དབང་གིས་བཟོ་པ་མིན་པའི་སྤྱི་ཚོགས་ཀྱི་རིམ་གྲས་གཞན་དག་ཡོད་ཚད་ཀྱིས་སྤེལ་བའི་དྲག་སྐྱོད་རིང་ལུགས་སམ་རང་མོས་རིང་ལུགས་ངོ་རྒོལ་ཕྱོགས་ཁག་གི་བྱ་བར་མཐོང་ཆུང་བྱེད་ཐལ་ཤོར་བ་རེད།",
  "CLS": "世界"
}{
  "TEXT": "གལ་ཏེ་ཁྱོད་འཐད་པ་ཡིན་ན་འདི་ནས་ང་ལ་སྒུག་ཀྱང་ཆོག།",
  "CLS": "故事"
}{
  "TEXT": "ཁྱོད་དེ་རིང་ཡང་ལས་རེས་བྱས་པ་མ་རེད་དམ།",
  "CLS": "金融"
}{
  "TEXT": "གཉོར་སྐྱོང་གི་གྲོས་མཐུན་འདི་འདི་འདྲའི་འོག་ཏུ་ཁོས་མིང་བཀོད་པ་རེད།",
  "CLS": "故事"
}{
  "TEXT": "འཇབ་རྒོལ་ཐེབས་རྗེས་ཐོག་ཁང་ཆེན་མོ་ཧྲིལ་བོ་མེར་བསྲེགས།",
  "CLS": "世界"
}{
  "TEXT": "གནད་དོན་དེའི་སྟེང་ནས་ཁོ་མོས་ངེས་པར་དུ་ལངས་ཕྱོགས་ཤིག་འཛིན་དགོས།",
  "CLS": "世界"
}{
  "TEXT": "ཁྱེད་ཀྱིས་འཁྱགས་སྒམ་དྲང་མོར་བཞག་ན་ནང་དུ་ཡོང་ཐུབ།",
  "CLS": "科技"
}{
  "TEXT": "ངའི་ཨ་མས་ངས་ཡི་གེ་རྟོགས་ན་ཧ་ཅང་མགྱོགས་ཟེར།",
  "CLS": "教育"
}{
  "TEXT": "དབང་རྩ་འཕར་མཁན་གྱི་མི་ནི་འཇིག་སུ་སྐྲག་པ་ཞིག་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "དམངས་གཙོའི་ལམ་ལུགས་དང་གཅིག་སྡུད་ཀྱི་ལམ་ལུགས་བར་གྱི་འབྲེལ་བ་གང་འདྲ་ཡིན་པ་ཤེས་སུ་འཇུག་དགོས་པར་མ་ཟད།",
  "CLS": "教育"
}{
  "TEXT": "ཁོ་ཚོས་ཁོའི་གོ་བ་སྐོན་ནས་ཞུ་གཏུག་ཕྱིར་འཐེན་བྱེད།",
  "CLS": "故事"
}{
  "TEXT": "དགེ་རྒན་གྱིས་ཁྱོད་ཀྱི་ཚོར་བ་ལ་རྒྱུས་ལོན་ཧ་ཅང་བྱེད་འདོད།",
  "CLS": "教育"
}{
  "TEXT": "ཁོས་སེམས་ཁམས་ནད་ལ་ཆ་རྒྱུས་ཡོད་པ་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "དེ་ངའི་སྔོན་ཆད་ཀྱི་རྨི་ལམ་དང་ཇི་མ་ཇི་བཞིན་རེད།",
  "CLS": "教育"
}{
  "TEXT": "ངས་ཕུ་བོར་ངས་ཁོའི་རླངས་འཁོར་བརྡབ་ནས་བཅག་པ་བཤད་རྗེས།ཁོ་དངོས་གནས་སྤོ་ལངས་སོང་།",
  "CLS": "故事"
}{
  "TEXT": "བྱས་ཉེས་རང་ཞུར་བརྩི་ཆོག་པའི་ཁ་གཏད་མི་ཁག་གསུམ་ཡོད་པ་ནི།ཁྲིམས་འཛིན་ལས་ཁུངས་ཀྱིས་བཙན་ཤེད་བྱ་ཐབས་སྤྱད་ཟིན་པའི་ཉེས་གསོག་དོགས་གཞི་ཡོད་མཁན་དང་།ཞུ་སྦྱོར་ཕྱི་མ།ཉེས་ཆད་འཁུར་བཞིན་པའི་མི་སྣ་བཅས་ཡིན།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁོ་མོས་འགྲོ་རྩིས་ཡོད་པ་ལག་བརྡ་བརྒྱབ་ནས་མཚོན་པ་རེད།",
  "CLS": "故事"
}{
  "TEXT": "དེ་ནི་མི་བརྒྱ་ཕྲག་འགའ་ཤས་ཏེ་ཐོག་མར་འདིར་བཞུགས་གུང་གི་ཆོ་ལོ་ཡོད་མཁན་ཆས་གོས་སེར་པོ་དང་།ནག་པོ་གྱོན་པའི་ཏང་སྲིད་དམག་གསུམ་གྱི་འགོ་གཙོ་བརྒྱ་ཕྲག་འགའ་ཤས་འདི་དག་ནི་ཁྲོད་ནས་ཐོན་ཞིང་།",
  "CLS": "娱乐"
}{
  "TEXT": "ཆོས་དད་བྱེད་མཁན་དང་ཆོས་དད་མི་བྱེད་མཁན་སོ་སོར་རང་དབང་ཡོད་པས་བཙན་ཤེད་དམ་མཐོང་ཕྱོགས་བྱས་མི་ཆོག",
  "CLS": "教育"
}{
  "TEXT": "ང་རང་དུས་ཚོད་བཅུ་གཉིས་ཀྱི་སྔོན་དུ་ཉལ་ཁང་དུ་ཐོན་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ང་ལ་བྱིན་པ་རེད།",
  "CLS": "故事"
}{
  "TEXT": "ཁོ་མོ་ནི་ཕྱགས་ནས་མར་ལྷུང་བའི་ལྟས་ངན་དེ་ཡིན།",
  "CLS": "故事"
}{
  "TEXT": "ཁོ་རང་གིས་བརྗོད་གཞི་གསར་བ་ཞིག་བཏོན་པ་རེད།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱོད་དང་བཤད་ན་ནུས་པ་མེད།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱེད་རང་ཇུས་འགོད་གསར་བ་དེ་ལ་འཐད་པ་ཡིན་ནམ།",
  "CLS": "科技"
}{
  "TEXT": "རི་མོ་འབྲི་སྦྱོང་ཐད་ནས་ལེ་ལིན་ལ་ཡར་རྒྱས་ཆེན་པོ་བྱུང་འདུག",
  "CLS": "教育"
}{
  "TEXT": "མི་ཡི་ཚེ་གང་བོ་ལ།གནད་དོན་གང་དག་ནི་བསྐྱར་དུ་བསམ་བློ་གཏོང་རིན་ཡོད་དམ།",
  "CLS": "教育"
}{
  "TEXT": "ངས་སྐྱེས་དངོས་རིགས་ཀྱི་འཐབ་འཛིང་གི་གཏམ་རྒྱུད་ལ་ཉན་ན་འདོད་བྱུང་།",
  "CLS": "游戏"
}{
  "TEXT": "འགལ་བ་འདི་དག་གི་འཐབ་རྩོད་དང་རྣོ་ངར་ཅན།ཉིན་རེ་འཕེལ་རྒྱས་ཀྱི་གསར་བརྗེ་འགུལ་སྐྱོད་འགྲུབ་ཐུབ་བམ།",
  "CLS": "军事"
}{
  "TEXT": "དེར་བརྟེན་བློ་མཐུན་མའོ་ཙེ་ཏུང་གིས་མར་ཁེ་སི་རིང་ལུགས་ཀྱི་ཤེས་རྟོགས་གྱི་རྣམ་བཤད་དང་ཏང་གི་མང་ཚོགས་ལམ་ཕྱོགས་གཉིས་གཅིག་གྱུར་གནང་བ་རེད།",
  "CLS": "文学"
}{
  "TEXT": "འདི་ནི་ང་ཚོས་རེ་སྒུག་བྱས་པ་དེ་ཡིན་ནམ།",
  "CLS": "教育"
}{
  "TEXT": "གསར་བརྗེའི་རྩ་འཛུགས་སྲུང་སྐྱོང་ཡང་བྱེད་ཐུབ།",
  "CLS": "军事"
}{
  "TEXT": "རང་གི་བྱ་བ་དོ་དམ་ལེགས་པོ་བྱས་ན་ཆོག",
  "CLS": "教育"
}{
  "TEXT": "ཏང་གི་ཚོགས་ཆེན་བཅུ་བདུན་པའི་སྙན་ཞུའི་ནང་“སྦྱོང་དུས་སློབ་མཁན་ཡོད་པ་དང་ལས་ཀར་ཐོབ་ཆ་ཡོད་པ།ན་དུས་སྨན་བཅོས་ཐུབ་པ།རྒས་དུས་འཚོ་རྟེན་ཡོད་པ།སྡོད་སའི་ཁང་པ་ཡོད་པ་བཅས་ཧུར་ཐག་ཐུབ་པ་བྱེད་དགོས་”ཞེས་བཏོན་ཡོད་ལ།དམངས་ཀྱི་འཚོ་བའི་གནད་དོན་ལ་མཐོང་ཆེན་དང་ཐག་གཅོད་བྱ་རྒྱུ་དེ་སྔར་བྱུང་མྱོང་མེད་པའི་གནས་བབ་གལ་ཆེའི་ཐོག་བཞག་ཡོད་པ་དེའི་ཐོག་ནས་ང་ཚོའི་ཏང་གིས་བློ་གཅིག་སེམས་གཅིག་གིས་མི་དམངས་ལ་ཞབས་འདེགས་ཞུ་བའི་རྩ་བའི་དམིགས་ཡུལ་གང་ལེགས་མངོན་ཡོད།",
  "CLS": "房产"
}{
  "TEXT": "ཁོ་ལོ་དྲུག་གི་སྟེང་ནས་རྣོ་སྦྲེང་སློབ་འགོ་བརྩམས་སོང་།",
  "CLS": "教育"
}{
  "TEXT": "འདིའི་ཕྱིར་གཏོང་མང་དུ་བཏང་།",
  "CLS": "金融"
}{
  "TEXT": "ངས་སེམས་ཆུང་མ་བྱས་པར་དངོས་བོ་བཅག་ཟིན།",
  "CLS": "故事"
}{
  "TEXT": "ཁྱེད་་ཀྱིས་མ་འོངས་བར་ཁྱེད་ལ་དགའ་བའི་ཁོ་མོ་ཞིག་ཡོད་པར་རེ་སྒུག་བྱས།",
  "CLS": "故事"
}{
  "TEXT": "དང་ལེན་བྱས་ནས་ནོར་འཁྲུལ་ཡོ་བསྲང་བྱེད་དགོས་པ།",
  "CLS": "教育"
}{
  "TEXT": "ང་ནི་ལོ་རིམ་གཉིས་པའི་སློབ་མ་རེད།",
  "CLS": "教育"
}{
  "TEXT": "བློ་མཐུན་རྣམ་པ།ཏང་གི་མང་ཚོགས་ལམ་ཕྱོགས་ཀྱི་སློབ་གསོ་དང་ལག་ལེན་གྱི་བྱེད་སྒོ་ཡག་པོ་སྤེལ་བར་དོན་སྙིང་གལ་ཆེན་ལྡན་པ་དང་།ལས་འགན་དཀའ་ཚེགས་ཆེན་པོ་ཡིན་པས།",
  "CLS": "教育"
}{
  "TEXT": "ངས་cicdལམ་ལུགས་ཀྱི་རི་མོ་ཁོང་དུ་ཆུད་པར་བྱེད་ཐུབ་བམ།",
  "CLS": "教育"
}{
  "TEXT": "ངས་གློག་ཀླད་སྟེང་ནས་རྒྱུན་དུ་ཚན་རྩལ་གྱི་བརྩམས་སྒྲུང་རོལ་རྩེད་རྩེས་བ་ཡིན།",
  "CLS": "游戏"
}{
  "TEXT": "ཁྱེད་རང་སྔོན་ཆད་འདི་ནས་འདི་འདྲའི་ཡན་རིང་བོར་བསྡད་མ་མྱོང་།",
  "CLS": "游戏"
}{
  "TEXT": "དེ་རིང་ཞོགས་པར་ང་ལ་ལུས་སྦྱོང་འགྲན་སྡུར་མེད།",
  "CLS": "体育"
}{
  "TEXT": "ང་ཚོས་དེ་དུས་ཀྱི་སྦྱར་ཡིག་དང་ཆ་ཡིགཡུལ་གླུ་བཅས་ལ་ལྟ་དུས་“དམག་དམངས་ཁྱིམ་མི་དང་འདྲ་བ་དང་།ག་ས་ག་ལ་ཉ་ཆུ་ལྟ་བུའི་བརྩེ་དུང་གིས་ཁེངས་”ཤིང་ཡིད་དབང་འཕྲོག་པའི་སྣང་ཚུལ་མཐོང་ཐུབ་ཀྱི་ཡོད།",
  "CLS": "军事"
}{
  "TEXT": "ཁྱོས་ཉོས་པ་ནི་དངོས་པོ་ཅི་ཞིག་ཡིན།",
  "CLS": "科技"
}{
  "TEXT": "ངས་སྒྲོལ་མཁན་ཞེས་པའི་དཔེ་ཆ་མོར་གཡར།",
  "CLS": "文学"
}{
  "TEXT": "སྣེ་ལེན་མཁན་གྱིས་རྩིས་རྒྱག་རོགས།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱེད་རང་སྒེའུ་ཁུང་ལ་བརྟེན་པར་ཅོག་ཙེ་དགའ།",
  "CLS": "文学"
}{
  "TEXT": "ངས་གསང་གྲངས་དེ་མི་ཤེས།",
  "CLS": "科技"
}{
  "TEXT": "ད་ལྟའི་དཔལ་འབྱོར་དར་ཚད་ཤིན་ཏུ་མགྱོགས་པས།མི་རྣམས་ཀྱི་འཚོ་བ་ཡང་ཇེ་བཟང་ཇེ་ལེགས་འགྱུར་པར་སྨོན།",
  "CLS": "娱乐"
}{
  "TEXT": "ཏང་དང་མི་དམངས་ཀྱི་བྱ་གཞག་ཀྱང་བདེ་བླག་ངང་འཕེལ་རྒྱས་ཡོང་བ་རེད།",
  "CLS": "教育"
}{
  "TEXT": "ངས་བལྟས་ན་དེ་རིང་ངའི་ངང་ཚུལ་ཤིན་ཏུ་མི་བཟང་།",
  "CLS": "娱乐"
}{
  "TEXT": "དོན་ཚན་བཅུ་པ།ཐོན་སྐྱེད་དང་གཉེར་སྐྱོང་བྱེད་པའི་ཁྲལ་འཇལ་མཁན་གྱི་ཁྲལ་དོན་ཐོ་འགོད་བྱེད་རིགས་འགྱུར་ལྡོག་བྱུང་ཚེ་བཟོ་ཚོང་གཞུང་སྲིད་དོ་དམ་ལས་ཁུངས་ཀྱིས་ཁྲལ་རིགས་བསྒྱུར་བའི་ཐོ་འགོད་བྱས་ཉིན་ནས་བཟུང་ཉིན་སུམ་ཅུའི་ནང་ཚུན་ནམ་བཟོ་ཚོང་གཞུང་སྲིད་དོ་དམ་ལས་ཁུངས་ལ་ཐོ་ཁོངས་ནས་བསུབ་རྒྱུའི་སྙན་ཞུ་མ་འབུལ་གོང་འབྲེལ་ཡོད་ལག་ཁྱེར་ཁྱེར་ནས་ཁྲལ་དོན་ལས་ཁུངས་ལ་ཁྲལ་དོན་བསྒྱུར་རྒྱུའམ་ཐོ་ཁོངས་ནས་བསུབ་རྒྱུའི་སྙན་ཞུ་འབུལ་རྒྱུ།",
  "CLS": "金融"
}{
  "TEXT": "དཔེར་ན།རྒྱལ་ཁབ་ཆུང་གྲས་པི་ལི་ཧྲི་སོགས་ལྟ་བུར་དེ་འདྲ་བའི་ཆ་རྐྱེན་མེད་སྟབས་ངེས་མེད་རྒོལ་རྡུང་དམག་འཁྲུག་བྱེད་ཐུབ་ཤས་ཤིན་ཏུ་ཆུང་བའམ་ཡེ་ནས་མེད་པ་རེད།",
  "CLS": "军事"
}{
  "TEXT": "འདིར་མངོན་གསལ་དོད་པོ་དེ་ལས་ལྷག་མེད་པ་ཞིག་མངོན་ཡོད་པ་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁོ་མོ་ཁོ་མོའི་གུར་འགྲམ་དུ་བསྡད།",
  "CLS": "故事"
}{
  "TEXT": "ང་སྐབས་འགར་ཉལ་དུས་ཧ་ཅང་འཕྱི།",
  "CLS": "娱乐"
}{
  "TEXT": "བོན་ཚང་མ།",
  "CLS": "农业"
}{
  "TEXT": "འཐབ་ཕྱོགས་ཁག་ཡོངས་རྫོགས་སྐུལ་སློང་བྱས་ཏེ་སེམས་ཐག་ཆོད་ཅིང་བརྟན་བརླིང་ཆེ་བའི་སྒོ་ནས་ལྷིང་འཇགས་མཐུན་སྒྲིལ་གྱི་ཆབ་སྲིད་ཀྱི་གནས་ཚུལ་ཡོང་བའི་འགན་ལེན་བྱ་རྒྱུའི་ལས་ཀ་ཡག་པོ་བྱ་དགོས།",
  "CLS": "世界"
}{
  "TEXT": "ཁྲིམས་ལྟར་ཐག་གཅོད་བྱ་དགོས།",
  "CLS": "金融"
}{
  "TEXT": "འོན་ཀྱང་ཕྱོགས་གཞན་ཞིག་（རྒྱང་སྐྱོད་ཀྱི་འཆར་གཞི་འགྲུབ་པའི་ཕྱོགས་）ལ་ཆ་མཚོན་ན་རྒྱལ་ཁ་ཐོབ་ཡོད།",
  "CLS": "军事"
}{
  "TEXT": "ངས་གསལ་པོ་ཤེས་ཀྱི་མེད།ཁྱོད་ཀྱི་སྔོན་དུ་ཁོའི་ལུས་སྟེང་དུ་ལས་པ་ནི་ཅི་ཞིག་ཡིན།",
  "CLS": "故事"
}{
  "TEXT": "མི་གཞན་སྐད་ཆ་བཤད་དུས་བར་མཚམས་གཅོད་པ་ནི་གུས་ཞབས་མེད་པ་རེད།",
  "CLS": "教育"
}{
  "TEXT": "དེར་ཡོད་པའི་སྐར་མ་གསུམ་གྱི་མགྲོན་ཁང་དེ་གཉིས་ཀྱི་ད་ལྟའི་རིན་གོང་ག་ཚོད་རེད།",
  "CLS": "旅游"
}{
  "TEXT": "ཁོ་ཚོས་ཚོས་སྡེར་མ་རེ་རེ་མཉམ་རོལ་བྱེད་འདོད།",
  "CLS": "娱乐"
}{
  "TEXT": "མཛུབ་ཁྲིད་པ་ལགས་ང་ལ་གནས་ཚུལ་འདི་བཤད་དུ་བཅུག",
  "CLS": "教育"
}{
  "TEXT": "ངས་དེ་རིང་ཡག་བཏོད་པ་ག་འདྲ་འདུག",
  "CLS": "娱乐"
}{
  "TEXT": "ངའི་འདོད་པ་ལ་ཁོ་མོ་བཟའ་འཐོར་བྱེད་པའི་དོན་དག་ལ་གསལ་བོར་དྲིས་ན་མི་ལེགས།",
  "CLS": "故事"
}{
  "TEXT": "འཕགས་པ་འཚོ་ཁྱོད་དང་ཁ་ཏ་བྱེད་རྒྱུར་སྒུག་ཡོད།",
  "CLS": "娱乐"
}{
  "TEXT": "ང་ཁྲོམ་ལམ་ལྔ་བའི་ཁྲོམ་ཟུར་ནས་རླངས་འཁོར་ལས་བབས་པ་ཡིན།",
  "CLS": "旅游"
}{
  "TEXT": "བཙན་བསྐུལ་གྱིས་ལག་བསྟར་བྱེད་དུ་འཇུག།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱོད་ཀྱིས་རང་ནད་པའི་ཁྲོད་དུ་དགའ་བསུ་བྱེད་དུ་འཇུག་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "ཐེངས་སྔོན་མའི་སིག་ཏོག་ཇ་ནང་དུ་ནགས་ཚལ་ནག་པོ་གཉིས་བཞག་ན་ཆོག",
  "CLS": "娱乐"
}{
  "TEXT": "ངས་གདན་དེ་སླར་ཡང་བྶལངས་ཡོང་གིན་པ་མཐོང་།",
  "CLS": "文学"
}{
  "TEXT": "ཧེ།Maxགྱོན་པ་ཡག་པོ་འདུགགྲོགས་པོ།",
  "CLS": "游戏"
}{
  "TEXT": "དེ་ཚང་མ་སུ་ཡིས་ཁྱོད་ལ་རྩེ་རུ་བཅུག་པ་ཡིན་ཁྱོད་ཀྱིས་ང་ལ་གསལ་བོ་ཤོད།",
  "CLS": "游戏"
}{
  "TEXT": "ངས་ཁྱོད་ཆུང་མ་བཟང་ཞིག་རེད་ཞེས་བཤད་ཡོད།",
  "CLS": "故事"
}{
  "TEXT": "ཡོན་ཏན་ཅན་རྒྱུན་ཆད་མེད་པར་ཐོན་པ་དང་།རང་ནུས་རང་སྤེལ་གྱི་རྣམ་པ་བཟང་པོ་ཞིག་ཆགས་པར་བྱ་རྒྱུ།",
  "CLS": "教育"
}{
  "TEXT": "ལས་ཆོད་མཐོ་རུ་གཏོང་བར་ཏང་སྲིད་བར་དབྱེ་བ་འབྱེད་དགོས་པས་མི་ཚད་པར།",
  "CLS": "教育"
}{
  "TEXT": "ཁོས་སྒོ་ཕྲོག་སེར་བརྒྱབ་པས་བློར་མ་བབས་པ་མཚོན།",
  "CLS": "故事"
}{
  "TEXT": "མག་སར་གྲོང་ཚོ།",
  "CLS": "旅游"
}{
  "TEXT": "ཐཔས་མཁས་ཀྱིས་རང་མགོ་གང་ཐོན་བྱེད་པ་བཅས།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱོན་ཡོངས་ནས་འཕེལ་རྒྱས་བྱུང་བའི་ཤེས་ལྡན་མི་སྣ་སྐྱེད་སྲིང་བྱེད་པར་དམིགས་པ་།",
  "CLS": "教育"
}{
  "TEXT": "ཁོས་དུས་རྒྱུན་དགོང་མོར་ཚགས་པར་ལ་བལྟ།",
  "CLS": "文学"
}{
  "TEXT": "དགོངས་ཟས་སྐབས་ང་ཚོ་ངའི་གཞུང་འགྲུབ་ཁང་ཉེ་འཁོར་གྱི་ཇ་ཁང་ཞིག་ནས་འཇལ།",
  "CLS": "教育"
}{
  "TEXT": "འདིའི་ཉེ་འཁོར་ན་ཀའོ་ཧྥུ་སྤོ་ལོ་ར་བ་མེད་དམ།",
  "CLS": "房产"
}{
  "TEXT": "མཚོན་བྱེད་གསུམ་གྱི་བླང་བྱ་དང་མཐུན་པ་ཞིག་ཡིན་མིན་ལ་བལྟས།",
  "CLS": "教育"
}{
  "TEXT": "སྦྱིན་བདག་གིས་ང་ཚོ་ལ་ལྷོད་ལྷོད་བྱེད་དུ་མི་འཇུག",
  "CLS": "教育"
}{
  "TEXT": "ངས་གཉེན་སྟོན་གྱིས་རང་གི་རང་དབང་མེད་པར་བཟོ་མི་འདོད་པ་རེད།",
  "CLS": "故事"
}{
  "TEXT": "ངས་ཁྱོད་ཚོར་གླུ་དབྱངས་ཤིག་ལ་ཉན་དུ་འཇུག",
  "CLS": "娱乐"
}{
  "TEXT": "མང་པོ་ཡོད་ཀྱང་ངས་གཉེན་སྒྲིག་བྱེད་འདོད་མེད།",
  "CLS": "故事"
}{
  "TEXT": "ཚོད་བྱས་ན་སོ་ནམ་ལོ་གསར་གྱི་རྗེས་སུ་འབྲུ་རིགས་ཐད་རྙོག་ཟིང་ཡོང་རྒྱུར་མ་ཟད།རྙོག་ཟིང་ཡོང་བའི་རྒྱ་ཁྱོན་ཡང་ཆེ་རུ་འགྲོ་གི་རེད།",
  "CLS": "农业"
}{
  "TEXT": "ཁྱེད་ཀྱི་བཅར་འདྲི་བས་ཁོ་ཚོས་ཁྱེད་ཀྱི་གནས་ཚུལ་གསར་བར་བློ་གཏད་ན་ཆོག་པ་ཤེས་ཡོད་སྲིད།",
  "CLS": "科技"
}{
  "TEXT": "ལྷོ་ཀུབ་བག་གོར་གཅིག",
  "CLS": "故事"
}{
  "TEXT": "ང་ལྡུམ་ར་ནས་བསྡད་ནས་མེ་ཏོག་ལྡུམ་ར་ཇུས་འགོད་ཡག་པ་བྱ་བར་དགའ་བོ་ཡོད།",
  "CLS": "文学"
}{
  "TEXT": "ངས་ང་དེ་གང་ཞིག་ཡིན་པ་མི་ཤེས།",
  "CLS": "旅游"
}{
  "TEXT": "ཁྱེད་་ཀྱིས་བསམ་ན་ཧ་ལམ་hiphopརིགས་ཀྱི་བཟོ་ལྟའི་ལྭ་ཞིག་གྱོན་དགོས་སྙམ།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁོས་ཨང་0པའི་ཐོག་ལེ་ཉིན་གྱིས་“ལྐོག་ཏུ་སྲིད་དབང་སྒེར་ན་གྱི་དོན་སྤྱི་དེས་གསར་བརྗེའི་དོན་སྤྱི་དེའི་ཚབ་བྱས་པ་རེད་”（དཔར་ངོས་3པའི་ལེ་ཚན་པ་）ཅེས་བཤད་ཡོད།",
  "CLS": "军事"
}{
  "TEXT": "ལས་ཁུངས་འདིས་ངེས་པར་དུ་ཆིངས་ཡིག་གི་དོན་ཚན་ལྟར་ལག་བསྟར་བྱེད་དགོས།",
  "CLS": "金融"
}{
  "TEXT": "ད་རེས་“尽，边，办”གསུམ་དུ་བསྡུས་སྟབས་ལམ་སེང་ངེས་སོང་ཞེས་བཤད།བློ་མཐུན་ལི་ཧྥེང་ལེན་གྱི་གཅུང་པོ་ཕ་ཡུལ་དུ་སོ་ནམ་བྱེད་མཁན་ཞིག་ཡོད་པ་དེས་བློ་མཐུན་ལི་ཧྥེང་ལེན་ལ་ཡི་གེ་བཏང་སྟེ།ཞིང་པ་མང་ཆེ་བས་རྒྱ་ཡིག་སྦྱང་དཀའ་བའི་སྡུག་སྐད་རྒྱག་གི་འདུག་ཅེས་བཤད་འདུག་ཅིང་།",
  "CLS": "文学"
}{
  "TEXT": "དར་རྒྱས་ཆེ་བའི་རྒྱལ་ཁབ་དང་འཕེལ་རྒྱས་འགྲོ་ཚད་ཀྱི་ཧེ་བག་སྔར་ལས་ཇེ་ཆེར་འགྲོ་ངེས་ཡིན་པ་གསལ་བཤད་བྱས་ཡོད།",
  "CLS": "世界"
}{
  "TEXT": "ལྕགས་ལམ་འདིའི་རིང་ཚད་ལ་དབྱིན་ལེ་ཆིག་སྟོང་ཡོད།",
  "CLS": "旅游"
}{
  "TEXT": "གོ་ཐོས་ལྟར་ན་ཁྱོད་རང་ཕྱི་རྒྱལ་ལ་སོང་མྱོང་ཟེར།﻿ཕྱི་རྒྱལ་གྱི་ཟ་མ་ཞིམ་པོ་ཨེ་རེད།",
  "CLS": "旅游"
}{
  "TEXT": "གྲོང་རྡལ་དང་གྲོང་ཚོའི་ཏང་རྩ་འཛུགས་ཀྱི་ཞབས་ཞུའི་ནུས་པ་གོང་མཐོར་གཏོང་དགོས།",
  "CLS": "农业"
}{
  "TEXT": "དབུལ་ཕྱུག་བར་གྱི་ཧེ་བག་ཇེ་ཆེར་འགྲོ་བ་དེ་ནི་དཔལ་འབྱོར་གྱི་གནད་དོན་ཞིག་ཡིན་པ།",
  "CLS": "金融"
}{
  "TEXT": "མེ་འཁོར་དེ་ས་འོག་འགྲོ་ལམ་ལྟེ་གནས་ལ་བཀག་གྱི་རེད་དམ།",
  "CLS": "旅游"
}{
  "TEXT": "དེབ་འདི་ཁྱེར་ནས་སོང་ན་ཆོག་པ་ཡིན།",
  "CLS": "文学"
}{
  "TEXT": "དཔེར་ན་1815ལོའི་སྔོན་དུ།",
  "CLS": "文学"
}{
  "TEXT": "རྒྱལ་སྤྱིའི་བར་གྱི་འགྲོ་འོང་དང་འཐབ་རྩོད་བྱ་རྒྱུར་མཁས་པའི་འཇོན་ཐང་ཅན་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "ཏེང་ཞའོ་ཕིན་གྱི་《སྤྱི་ཚོགས་རིང་ལུགས་ཀྱི་དངོས་པོའི་དཔལ་ཡོན་དང་བསམ་པའི་དཔལ་ཡོན་སྤེལ་དགོས་》ཞེས་པར་གསལ།《ཏེང་ཞའོ་ཕིན་གྱི་གསུང་རྩོམ་གཅེས་བསྒྲིགས་》དེབ་གསུམ་པ།",
  "CLS": "文学"
}{
  "TEXT": "རྔོན་པ་དེ་ཚོ་ལ་ལམ་ཁྲིད་པ་ཞིག་གིས་ཁོ་ཚོ་ནགས་ཚལ་གྱི་ཁྲོད་ནས་སྒོར་ཁྲིད་དགོས།",
  "CLS": "文学"
}{
  "TEXT": "རྨོན་ཕྱུགས་མི་ལྡང་བའི་དཀའ་ངལ་བསལ་ཡོད།",
  "CLS": "农业"
}{
  "TEXT": "རྩ་བའི་སྟེང་ནས་ཧི་དུང་ལ་འྨོན་མི་དགོས",
  "CLS": "文学"
}{
  "TEXT": "འདི་ནི་ང་ཚོས་ན་ནིང་བལྟས་མྱོང་བའི་བཟོ་གྲྭ་ཡིན།",
  "CLS": "旅游"
}{
  "TEXT": "ཁྱེད་གཉིས་ལ་གཅར་དགོས་པ་ཡིན་ནམ།",
  "CLS": "故事"
}{
  "TEXT": "སྐད་ཆ་དེ་ཁྱོད་ཀྱི་ཁ་་ནང་དུ་ཐོན་དུས་ཅི་འདྲའི་རྩོག",
  "CLS": "文学"
}{
  "TEXT": "ཁོ་ཚོས་དེ་རིང་ཕྱི་དྲོ་གནད་དོན་གཉིས་ཐག་བཅད་སོང་།",
  "CLS": "科技"
}{
  "TEXT": "སྒོར་སྒོར་འདི་།",
  "CLS": "文学"
}{
  "TEXT": "སང་ཉིན་སྲན་མའི་སྲན་མའི་ཟུར་དུ་རྩྭ་ངན་དགོས།",
  "CLS": "农业"
}{
  "TEXT": "མོར་དྲན་པ་སོས་དུས་མོས་རང་ཉིད་སྨན་ཁང་དུ་ཡོད་པ་ཤེས་སོང་།",
  "CLS": "故事"
}{
  "TEXT": "སྲིད་སྐྱོང་གི་བྱས་རྗེས་ལྟ་བ་ཡང་དག་པ་འཆང་བ།",
  "CLS": "教育"
}{
  "TEXT": "མཁས་བརྒྱ་འགྲན་གླེང་།མེ་ཏོག་མཉམ་བཞད་ཀྱི་དུས་སྐབས་དེ་འདྲ་སྐྲུན་པས།ད་ལོར་རྩོམ་རིག་ལ་གྲུབ་འབྲས་ཐོན་པ་རེད།",
  "CLS": "文学"
}{
  "TEXT": "ཞིང་ལས་སླར་གསོ་བྱ་རྒྱུར་དཀའ་ངལ་ཡོང་གི་རེད།",
  "CLS": "农业"
}{
  "TEXT": "ཁོའི་སྐྱོན་བརྗོད་ནི་ཧ་ཅང་ཁ་གཟེར་པོ་ཡིན་པས་ཁོང་ཁྲོ་སླངས་བྱུང་།",
  "CLS": "娱乐"
}{
  "TEXT": "དེ་ནི་རྒྱང་ལྟ་ཁོ་ན་སྦྱོང་བ་མ་རེད།",
  "CLS": "科技"
}{
  "TEXT": "ངས་ཁོའི་ཕྲག་པར་བརྒྱབ་ནས་ཁོ་ལ་ཁྱོད་རང་ངར་བ་ཡིན་པ་རེད་ཟེར་བ་ཡིན།",
  "CLS": "故事"
}{
  "TEXT": "གཉིད་ཤེས་པའི་བྱིས་པ་དེ་ནི་མཛེས་པ་རེད།",
  "CLS": "教育"
}{
  "TEXT": "ངས་ནམ་རྒྱུན་ཁྱོད་ཀྱི་ཚོར་བ་ཤེས་ཡོད།",
  "CLS": "娱乐"
}{
  "TEXT": "ང་ཚོ་ལ་སྒུག་པའི་དུས་ཚོད་མང་པོ་ཡོད།",
  "CLS": "娱乐"
}{
  "TEXT": "འོ་ན་མ་འོངས་བའི་ཉིན་ཁ་ཤས་ནང་།",
  "CLS": "世界"
}{
  "TEXT": "ངས་དངོས་བོ་ཉོ་བྱེད་ཀྱི་ནང་དུ་བསྡུས་ཡོད།",
  "CLS": "金融"
}{
  "TEXT": "ཁོ་སྒྱུ་རྩལ་པ་ཞིག་ཏུ་རྫུས།",
  "CLS": "娱乐"
}{
  "TEXT": "གྲོང་གསེབ།ཁེ་ལས།སྡེ་ཁུལ་སོགས་གཞི་རིམ་ཏང་གི་ལས་དོན་གཉེར་མཁན་གྱི་ལོ་ན་ཆེ་ཞིང་རིག་གནས་ཆུ་ཚད་དམའ་བའི་གནད་དོན་གནས་འདུག",
  "CLS": "农业"
}{
  "TEXT": "ང་ཁྱོད་ཀྱི་རོགས་རམ་ལ་རེ་ནས་ཡོད།",
  "CLS": "金融"
}{
  "TEXT": "ངས་ལུས་པོ་ཞིག་བཀྲུ་དགོས་དུས་ཚོད་རིང་པོ་ཞིག་མི་འགོར།",
  "CLS": "娱乐"
}{
  "TEXT": "བཟོ་ལས་ལས་སྒོའི་འཕར་ཚད་སྒོར་དུང་ཕྱུར་11ཟིན་ནས་19.57%འཕར་ཡོད།",
  "CLS": "金融"
}{
  "TEXT": "མི་དམངས་རྩོམ་རིག་དཔེ་སྐྲུན་ཁང་གི་2005ལོའི་རྒྱ་ཡིག་པར་གཞིའི་ཤོག་ངོས་447པ།）〔2〕ལུའུ་ཞུན་གྱི་《ཁ་བྱང་མེད་པའི་རྩོམ་》（1932ལོའི་ཟླ་1ཚེས་23ཉིན་）ཞེས་པར་གསལ།",
  "CLS": "文学"
}{
  "TEXT": "ཁྱེད་ལ་ཨ་ཁུ་ཞིག་ཡོད་ལ་ཆང་འཐུང་མཁན་ཞིག་ཡིན་པ་དང་ཆང་གཅོད་ཁང་ནས་ཀྱས་བསྡད་མྱོང་།",
  "CLS": "故事"
}{
  "TEXT": "དེ་བཙོག་གི་ཡ།ང་རང་གཟའ་པ་སངས་ཀྱི་ཞོགས་པར་ཕྱི་རྒྱལ་ལ་འགྲོ་དགོས།",
  "CLS": "世界"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ཅི་ལྟར་དྲིས་ཀྱང་ཁོས་དེ་བཞིན་གང་འཇམ་གང་ཡག་བྱས་ནས་བཤད་རྒྱུ་ཡིན་པས།ཁྱོད་ཀྱིས་ཁོར་ཐབས་ལམ་ཅི་ཡང་མེད།",
  "CLS": "故事"
}{
  "TEXT": "ཏང་འཛུགས་སྐྱོང་ལས་དོན་གྱི་ཀྲུང་དབྱང་འགོ་ཁྲིད་ཚོ་ཆུང་གིས་སློབ་སྦྱོང་དང་ལག་ལེན་གྱི་བྱེད་སྒོ་སྤེལ་ཚུལ་སྙན་ཞུ་ཐེངས་མང་གསན་འཇོག་གནང་།",
  "CLS": "教育"
}{
  "TEXT": "ཁོ་རང་KTVནས་གཞས་པ་ཞིག་ཡིན།",
  "CLS": "娱乐"
}{
  "TEXT": "གསོམ་ཤིང་།གངས་ལྕང་།ཡུན་ཧྲན་གསོམ་ཤིང་ནི་རྒྱུན་པར་ལྗང་གུར་འདུག་པའི་སྡོང་བོ་ཡིན།",
  "CLS": "文学"
}{
  "TEXT": "ཁོས་སེམས་ཆུང་མ་བྱས་པར་ཆུ་སྦུག་ལ་རྒྱུག་པ་རེད།",
  "CLS": "故事"
}{
  "TEXT": "དོན་ངོ་མ་སློབ་གཙོ་ཡིས་སགནས་གང་གཏན་འཁེལ་བྱས།",
  "CLS": "教育"
}{
  "TEXT": "ངས་ནམ་ཡིན་རུང་གསང་བ་འདི་བརྟན་སྲུང་བྱ་རྒྱུ་ཡིན།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱོད་ཀྱི་ལྭ་བ་ཚང་མ་ཚོང་རྟགས་ཆེན་པོ་ཡིན་ནམ།",
  "CLS": "娱乐"
}{
  "TEXT": "ཉོ་འཚོང་འདིའི་ཁྲོད་ཁོས་ཨ་སྒོར་༡༠༠ཧམ་བཟུང་བྱས།",
  "CLS": "金融"
}{
  "TEXT": "ངས་གོ་ཐོས་ལྟར་ན་ཚེ་སྒྲོལ་རྒྱལ་ལ་དགའ་རོགས་ཡོད་ཟེར།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁོ་ཚོས་ད་ལྟ་བཟོ་ལས་ཁུལ།ནགས་གཟེབ་དཔལ་འབྱོར་ཁུལདང་ཞིབ་འཇུག་ལྟེ་གནས་ཞབས་ཞུ་ཁུལ་མཉམ་འབྲེལ་མ་དཔེ་ལག་བསྟར་བྱེད་བཞིན་ཡོད།",
  "CLS": "农业"
}{
  "TEXT": "ཁོའི་ཉིན་རེའི་གྲོས་རིམ་གཞིར་བཟུང་ཆུ་ཚོད་ཕྱེད་ཀའི་རྗེས་སུ་ཁོ་ལ་ཁོམ་པ་ཡོད།།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁོས་འཆར་གཞི་འདིའི་ཆེད་དུ་འགེབ་སྲུང་བྱས་པ་རེད།",
  "CLS": "世界"
}{
  "TEXT": "བཅིངས་འགྲོལ་ས་ཁུལ་གྱི་ཕྱོགས་ཡོངས་ཀྱི་མི་དམངས་དམག་འཁྲུག་ཡོང་མི་ཐུབ།",
  "CLS": "军事"
}{
  "TEXT": "ཁོ་ནི་ཁྱད་མཚར་བའི་སྣང་ཚུལ་འདི་དག་ལ་ཡིད་ཆེས་ལ་རང་བྱུང་ཆོས་ཉིད་གཞིར་བཟུང་ནས་འགྲེལ་རྒྱག་ཐུབ་གིན་ཡོད།",
  "CLS": "文学"
}{
  "TEXT": "ཁྱོད་ཡིན་ན་ཁྱོད་ཀྱི་དངོས་པོའི་ཁོར་ཡུག་ལ་བརྒྱུད་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "ཁོ་ཕལ་ཆེར་གཉིད་ལ་ཤོར་སོང་བ་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "ངས་ང་ཚོ་ཡང་བསྐྱར་གླེང་མོལ་ཐེངས་གཅིག་བྱེད་ཐུབ་པའི་རེ་བ་བྱེད་ཀྱི་ཡོད།",
  "CLS": "世界"
}{
  "TEXT": "དེ་ནི་ས་ཧར་ལའི་ལྷོ་ཁུལ་གྱི་ས་ཁུལ་ནས་ཡོབ་གླིང་ལ་བསྐྱོད་པའི་ངེས་བརྒྱུད་ལམ་ཡིན།",
  "CLS": "旅游"
}{
  "TEXT": "ཡིག་བསྒྱུར་བྱེད་པ་ལ་རིགས་གཅིག་པ་བསྐྱར་ཟློས་བྱེད་མི་རུང་།",
  "CLS": "教育"
}{
  "TEXT": "ཆེས་མཐོའི་མི་དམངས་ཁྲིམས་ཁང་གིས་སྐོར་སྐྱོད་ཁྲིམས་ས་བཙུགས།",
  "CLS": "军事"
}{
  "TEXT": "འཇིགས་དངངས་ཆེ་བའི་གློག་བརྙན་དེས་ང་རང་སྐྲག་ནས་སྤུ་གཟིངས་པར་བྱས།",
  "CLS": "娱乐"
}{
  "TEXT": "སྐར་ཚོགས་ཤིག་གི་དཀྱིལ་དུ་གདོང་གི་གདོང་བཀབ་པ།",
  "CLS": "文学"
}{
  "TEXT": "ངས་ཞིབ་ཆ་དང་ལྡན་པའི་སྒོ་ནས་ཁྱོད་ལ་བཤད།",
  "CLS": "教育"
}{
  "TEXT": "ཆུ་ཚོད་བཅུ་གསུམ་དང་སྐར་ཞེ་གཉིས།",
  "CLS": "娱乐"
}{
  "TEXT": "བཟའ་བཏུང་རིག་གནས་གཞན་པའི་བློ་འབྱེད་ཀྱིས།ཨ་རིའི་བཟའ་བཏུང་རིག་གནས་ལྷག་པར་ཡག་པོ་ཆགས་པ་རེད།",
  "CLS": "世界"
}{
  "TEXT": "“ཚོགས་ཆེན་གཉིས”ཀྱི་ཐོག་གྲོས་ཞིབ་དང་གྲོས་བསྡུར་ཡོང་བའི་བསམ་འཆར་དོན་འཁྱོལ་ཡོང་བར་ཆེད་དུ་བཀོད་སྒྲིག་བྱས་ཡོད།",
  "CLS": "教育"
}{
  "TEXT": "ཁོ་ཚོའི་ཁེ་སྤོགས་དེ་རིན་གོང་མཐོ་བའི་རླངས་འཁོར་གྱི་སྟེང་ཏུ་བཀོལ།",
  "CLS": "汽车"
}{
  "TEXT": "གཟའ་ཟླ་བ་རེར་སླེབས་ཚེ་ཁྱེད་་ཀྱིས་དངོས་པོ་ཉོ་རུ་འགྲོ་རྒྱུ་ཡིན།",
  "CLS": "金融"
}{
  "TEXT": "གལ་ཏེ་ཁྱོད་ང་ལ་འདི་འདྲ་སུན་ན།ང་འདི་ནས་ཁ་བྲལ་ཆོག།",
  "CLS": "故事"
}{
  "TEXT": "ཁྱོད་ཀྱིས་འདི་ལྟར་བཤད་ཀྱང་ངས་དྲན་མི་སྲིད།",
  "CLS": "故事"
}{
  "TEXT": "ང་རང་མ་འོངས་བར་འཇིགས་སྣང་སྐྱེས།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ངོ་མི་ཤེས་བའི་མི་དང་ཁ་བརྡ་བྱེད་པར་ངར་བ་ངས་ཤེས་ཡོད།",
  "CLS": "故事"
}{
  "TEXT": "ཁྱེད་ཚོས་ད་ལྟ་ལག་རྩལ་གྱི་ལས་ཀ་ཡག་པོ་བྱ་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "དམངས་ཁྲོད་སྒྱུ་རྩལ་འདི་དག་ང་ཚོའི་འདི་ནས་མུ་མཐུད་དུ་གོང་འཕེལ་གཏོང་རོགས།",
  "CLS": "文学"
}{
  "TEXT": "མ་འོངས་བར་སློབ་གྲྭ་ཡོད་དམ།",
  "CLS": "教育"
}{
  "TEXT": "ང་ཚོས་ཅི་འདྲ་བྱས་ནས་བསྒྲུབ་དགོས་ཞེས་ན།",
  "CLS": "教育"
}{
  "TEXT": "ང་སྒོར་ཁར་ཐོན་ཡོད་པས།ཁྱོད་ཀྱིས་ང་ཕྱིར་འགྲོ་རུ་མི་འཇུག་སྲིད་རྒྱུ་མ་རེད།",
  "CLS": "故事"
}{
  "TEXT": "ང་འདིར་ཡུལ་སྐོར་ལ་ཡོང་བ་ཙམ་ཡིན།",
  "CLS": "旅游"
}{
  "TEXT": "ཁོ་མོའི་ཨ་ཕ་རྒྱུན་དུ་གཟའ་ཉི་མར་ཉ་འཛིན་དུ་འགྲོ།",
  "CLS": "故事"
}{
  "TEXT": "ཚིག་འདིའི་གོ་ན་ཧ་ཅང་ཡ་མཚར་བོ་ཞིག་རེད།",
  "CLS": "教育"
}{
  "TEXT": "བྱིས༌པ༌ཚོས༌རི༌བོང༌འདི༌ལ༌ཡང༌མོར༌རྡུང༌ན༌འདོད",
  "CLS": "教育"
}{
  "TEXT": "གློག་འདོན་ས་ཚིགས་འདིས་ད་ལྟ་གྲོང་གསེབ་ལ་མཁོ་སྤྲོད་བྱེད་ཀྱིན་ཡོད།",
  "CLS": "农业"
}{
  "TEXT": "ང་ཚོ་དུས་ཚོད་བརྒྱད་ཀྱི་སྔོན་ལ་གནས་དེར་སླེབས་ཐུབ་རྒྱུ་མ་རེད།",
  "CLS": "体育"
}{
  "TEXT": "མི་ཞིག་གིས་ཁོ་ཚོར་འཕྲུལ་ཆས་འདི་དག་ཅི་ལྟར་སྤྱོད་དགོས་པ་ཤེས་བཞིན་ཡོད།",
  "CLS": "科技"
}{
  "TEXT": "ཆུ་འབྱོ་བ་ལྟ་བུའི་ཆར་ཆེན་ཞིག་བྱས་ནས་ལོ་ངོ་མང་པོ་ལོ་ན་པའི་རྒན་རྒོན་ཁང་ལ་ཆུ་གཏོར་བ་ཞིག་ལོག་འདུག",
  "CLS": "农业"
}{
  "TEXT": "དཔེ་ཆ་དེ་ཡི་ནང་ནས་ཁྱོད་ཀྱིས་རིན་ཐང་ཡོད་པའི་ཆ་འཕྲིན་ཐོབ་ངེས་རེད།",
  "CLS": "文学"
}{
  "TEXT": "རང་རྒྱལ་དུ་མི་རིགས་ལྔ་བཅུ་ལྔ་དྲུག་ནི་ཁྱིམ་ཚང་གཅིག་དང་འདྲ་བ་རེད།འཆམ་མཐུན་མཉམ་གནས་བྱས་ཡོད་པ་རེད།",
  "CLS": "文学"
}{
  "TEXT": "དེ་ནི་རྒྱ་ཆེའི་མི་དམངས་མང་ཚོགས་ཀྱི་རེ་འདུན་ཆེན་པོ་ཞིག་རེད།",
  "CLS": "教育"
}{
  "TEXT": "ཁོ་མོས་མེ་ཏོག་ལྡུམ་རའི་ནང་དུ་རྒྱ་སེ་མེ་ཏོག་བཏབ་པ་རེད།",
  "CLS": "故事"
}{
  "TEXT": "ང་ཚོའི་ལས་ཁུངས་ཀྱིས་མི་སྣ་གསར་བ་བསྡུ་བཞིན་འདུག",
  "CLS": "科技"
}{
  "TEXT": "ཁོ་རང་ཉིད་ལ་གདེང་ཚོད་ཆེན་པོ་མེད་པ་རེད།",
  "CLS": "体育"
}{
  "TEXT": "འདི་ལྟར་ངས་ཕྱིར་ཡོང་བའི་ལམ་རྙེད་པ་རེད།",
  "CLS": "旅游"
}{
  "TEXT": "ཁོ་རང་ཉིད་ཧ་ལས་ནའང་དུས་སྐབས་འདི་འདྲ་ཞིག་ལ་མ་གཏོགས་མཛེས་སྡུག་ལྡན་པའི་འཇིག་རྟེན་ལ་ཡིད་ཆེས་བྱེད་ཀྱི་མེད་པ་རེད།",
  "CLS": "文学"
}{
  "TEXT": "སྨན་པ་དེ་འདྲའི་ཁོང་ཁྲོ་ལངས་དོན་ཅི་ཡིན་ནམ།",
  "CLS": "故事"
}{
  "TEXT": "བྱ་བ་འདི་ན་ང་ཁོ་ནའི་སྒྲུབ་ཆོག",
  "CLS": "教育"
}{
  "TEXT": "ཡང་བློ་བརྟན་འགྱུར་མེད་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "ང་ཚོས་ཨ་སྒོར100་དེ་ཞང་ཀང་གི་སྒོར་མོ་827བྱས་ནས་ཉོས་བ་རེད།",
  "CLS": "金融"
}{
  "TEXT": "འཕྲུལ་ཆས་འདི་དག་ཉིན་གཅིག་ལ་ཐེངས་གཅིག་བཀྲུ་དགོས།",
  "CLS": "农业"
}{
  "TEXT": "འདི་ནས་ཡང་བསྐྱར་རྩོད་གླེང་བྱུང་བའི་གནས་དེ་ཡིན།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ཡུལ་སྐོར་བྱེད་པའི་དོན་སྙིང་ཅི་ཞིག་ཡིན་པ་ཤེས་སམ།",
  "CLS": "旅游"
}{
  "TEXT": "ཁྱེད་ཀྱིས་སྔོན་ནས་ངས་ཅི་ཞིག་བཤད་པ་ཤེས་ཡོད།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁིན་ཏི་ཅེ་འདིའི་ནང་གི་སྤྱོད་ཁང་དུ་ཤར་མར་མི་གང་ཡོད།",
  "CLS": "旅游"
}{
  "TEXT": "ཁྱོད་ཀྱིས་སྒོར་མོ་ག་ཚོད་རིན་གྱི་བརྙན་འཕྲིན་ཞིག་ཉོ་དགོས་པ་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁོ་མོའི་མོ་ནི་མ་རེད་མོ་ཟིག་གི་མྱི་རེད།",
  "CLS": "故事"
}{
  "TEXT": "ཞིང་པ་ལས་མིའི་ལས་ཀ་འདྲ་མཚུངས་ལ་ཐོབ་ཆ་འདྲ་མཚུངས་ཐོབ་པར་འགན་སྲུང་བྱ་དགོས།",
  "CLS": "农业"
}{
  "TEXT": "1.སྤྱི་སྐད་དང་ཚད་ལྡན་རྒྱ་ཡིག་གི་གོ་དོན་གྱི་གནད་དོན།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱོས་ལྟོས་དང་ང་ཚོས་དངོས་གནས་དུས་ཚོད་མེད་པ་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "（གཅིག）ཉེན་འགོག་འགན་ལེན་བྱེད་མཁན་དང་།ཉེན་འགོག་འགན་ལེན་ཞུ་མཁན།ཉེན་འགོག་འགན་ལེན་བྱ་ཡུལ་དུ་གྱུར་པའི་མིའམ་ཕན་ཆ་ཐོབ་མཁན་བཅས་ལ་མགོ་སྐོར་གཏོང་རིགས་དང་།",
  "CLS": "金融"
}{
  "TEXT": "ཐུན་མོང་གི་དམིགས་ཡུལ་ཞིག་བྱུང།",
  "CLS": "娱乐"
}{
  "TEXT": "ད་ཝེ་ཡིས་མི་བོས་ནས་མ་ལག་ཁྱེར་ཡོང་ནས་ཁོ་ལ་བྱིན།",
  "CLS": "文学"
}{
  "TEXT": "ཁྱོད་ལ་ཁ་སང་ལོ་མཇུག་གི་བྱ་དགའ་བྱིན་ཡོད་དམ།",
  "CLS": "金融"
}{
  "TEXT": "ཁོའི་ཚི་ལེན་གྱི་ཆེས་གོང་མའི་སྒྲོག་གུ་གྲོལ་འདུག",
  "CLS": "娱乐"
}{
  "TEXT": "ཕྱི་དྲོ་ནས་མགོ་བརྩམས་ནས་གནམ་ངོ་རུབ།",
  "CLS": "旅游"
}{
  "TEXT": "ཤི་དགོས་པའི་ཁྱེད་དང་མཚུངས།",
  "CLS": "娱乐"
}{
  "TEXT": "ངས་དྲི་ཞིམ་པོའི་ཚགས་ཤ་ལྷེབ་མཐུག་ཅིག་ཟོས་སོང་།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱེད་་ཀྱིས་ཅི་ཞིག་ལས་ན་རྒྱུན་ལྡན་ཡིན་པ་མི་ཤེས།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱོས་ང་ལ་རོགས་བྱས་ནས་འབྲུ་ཏ་ཅིག་ཉོ་དགོས།",
  "CLS": "农业"
}{
  "TEXT": "ང་ནམ་ཡིན་ཡང་ལོའུ་ཡོན་ལ་འགྲོ་འདོད་ཡོད།",
  "CLS": "旅游"
}{
  "TEXT": "ཁ་པར་འདི་གསར་བ་བཏོད་པ་ཡིན་ནམ།",
  "CLS": "科技"
}{
  "TEXT": "རས་ཆ་བུབས་རིལ།",
  "CLS": "文学"
}{
  "TEXT": "ད་ལྟ་ངས་ཁྱེད་གཉིས་ཁྲིམས་མཐུན་བཟའ་ཟླ་ཡིན་པ་ཁྱབ་བསྒྲགས་བྱེད་དགོས།",
  "CLS": "世界"
}{
  "TEXT": "གནས་ཚུལ་གང་ལྷག་མིན་ངར་ཞིབ་ཕྲ་ཤོད་དང་།",
  "CLS": "故事"
}{
  "TEXT": "ཁྱོའི་མིག་ནང་ནས་ངའི་རྣམ་ཤེས་བཙལ་ཐུབ།",
  "CLS": "文学"
}{
  "TEXT": "འདི་ནི་ངའི་ཨ་མ་ཡིན།",
  "CLS": "娱乐"
}{
  "TEXT": "དོན་ཚན་བཅུ་དགུ་པ།ཐོན་སྐྱེད་བྱེད་མཁན་གྱིས་སྤུས་དག་ར་སྤྲོད་ཀྱི་མཚོན་རྟགས་དང་སྤུས་དག་གྲགས་ཅན་གྱི་མཚོན་རྟགས་སོགས་སྤུས་ཀའི་མཚོན་རྟགས་རྫུན་བཟོའམ་ཡང་ན་ཧམ་བརྫུས་ཀྱིས་སྤྱོད་པ་བྱས་མི་ཆོག",
  "CLS": "汽车"
}{
  "TEXT": "ཚོང་རའི་ནང་གི་ཉིན་སྤྱོད་དངོས་པའི་རྒྱུ་སྤུས་བཟང་པ་མ་ཟད།རིགས་སྣ་ཧ་ཅང་འཛོམས།",
  "CLS": "旅游"
}{
  "TEXT": "རྗེས་ལུས་གྱི་གོན་པ།གླེན་པ་རྟུལ་བོ་ཅན་ཞིག",
  "CLS": "文学"
}{
  "TEXT": "ལས་ཀར་གྲོས་བསྡུར་བྱེད་སྐབས་ཚང་མས་བསམ་འཆར་འདོན་ཕོད་པ་བྱ་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "དེ་རིང་གི་ལེ་ཚན་ནང་དུ་ང་ཚོས་གདན་འདྲེན་བྱས་ཡོད་པ་ནི་སྐུ་ཞབས་ཧྲི་ཆི་ཕིན་ཡིན།",
  "CLS": "娱乐"
}{
  "TEXT": "དམག་ཇུས་ཀྱི་གནད་དོན་མ་རེད།",
  "CLS": "游戏"
}{
  "TEXT": "ཕྱོགས་གཅིག་གིས་ངལ་རྩོལ་བསྒྱུར་བཀོད་བྱས་པའི་རྐྱེན་གྱིས་བཟའ་ཚང་ཁ་བྲལ་རྒྱུའི་རེ་བ་བཏོན་རིགས།",
  "CLS": "故事"
}{
  "TEXT": "སྟོད་ཐུང་ནང་མ་འདི་ལ་ངས་ཨ་སྒོར་བརྒྱ་སྟེར་བ་ཡིན།",
  "CLS": "世界"
}{
  "TEXT": "ཁོ་ནམ་ཡང་ཡིད་རྟོན་བྱང་བུ་ཁྱེར་རྒྱུ་མི་དགའ།",
  "CLS": "故事"
}{
  "TEXT": "ང་ལ་སྐམ་ཤ་བསྐྱུར་ཡོད་པའི་བག་ལེབ་ཞིག་ཉོ་རོགས།",
  "CLS": "旅游"
}{
  "TEXT": "གཟའ་ཕུར་བུའི་དགོང་མོར་ཁོ་ཚོས་མགྲོན་ཁང་གཅིག་ནས་གསར་འགོད་པ་གཅིག་ལ་ཐུག་པ་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "ང་རང་གི་འཚོ་བ་ནི་མཐའ་ཡོད་མོད་ཡོན་ཏན་ནི་མཐའ་མེད་པ་ཞིག་རེད།",
  "CLS": "教育"
}{
  "TEXT": "ངས་དུ་བ་འཐེན་ན་ཁོ་འཐད།འདི་ངའི་སེམས་མི་གནས།",
  "CLS": "故事"
}{
  "TEXT": "ད་དུང་ཇ་ཕོར་བ་གང་ན་ཡོད།",
  "CLS": "娱乐"
}{
  "TEXT": "འགད་རྪས་གས་གཏོར་བྱུང་དུས།﻿ཐོག་ཁང་འགུལ་ཙམ་ཡང་མ་བྱས།",
  "CLS": "军事"
}{
  "TEXT": "ཁྲིམས་ལུགས་ལྟར་ཉེས་འགན་བདའ་འདེད་བྱེད་དགོས།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱོད་ཀྱིས་བྱ་བ་ལ་འབད་པ་བྱེད་པ་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱོད་ཀྱི་དུས་གཏན་གནམ་གྲུ་ནི་སང་ཉིན་ཞོགས་པའི་དུས་ཚོད་དུ་ཡིན།",
  "CLS": "科技"
}{
  "TEXT": "ཁོས་ཐེངས་འདིའི་ཁ་བྱང་ཆེས་སླ་བ་རེད་བསམ།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱེད་ཁྱེད་་ཀྱིས་རྒྱུ་ཤེལ་གྱི་བྱེད་པའི་སྐབས་སུ་སྐྱུག་པར་སེམས་ཁུར་བྱེད།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁོ་མོ་ནི་ཁ་བཤད་དོན་ལ་གནས་པའི་མི་ཞིག་རེད།",
  "CLS": "故事"
}{
  "TEXT": "གཅིག་བསྡུས་སློབ་སྦྱོང་མང་ཙམ།",
  "CLS": "教育"
}{
  "TEXT": "འགུལ་སྐྱོད་བྱ་བར་ཧ་ཅང་དགའ་བའི་སློབ་གྲོགས་འདིའི་མཐའ་མར་ལུས་རྩལ་སློབ་ཆེན་དུ་རྒྱུགས་འཕྲོད།",
  "CLS": "体育"
}{
  "TEXT": "ནང་ཁུལ་དུ་དཔལ་འབྱོར་འཁྲུག་པོ་ཡོངས་ཐབས་བྱས་ན།",
  "CLS": "金融"
}{
  "TEXT": "ཉེས་ཅན་ལ་དངོས་གནས་ནད་གཞི་ལྗིད་པོ་ཡོད་པའི་དབང་གིས་ངེས་པར་དུ་ཁག་ཐེག་བཙུགས་ནས་བཙོན་ཁང་གི་ཕྱི་རོལ་དུ་སྨན་བཅོས་བྱ་དགོས་རིགས།ཞིང་ཆེན་རིམ་པའི་མི་དམངས་སྲིད་གཞུང་གིས་དམིགས་འཛུགས་བྱས་པའི་སྨན་ཁང་ནས་བརྟག་དཔྱད་བྱ་དགོས་པ་མ་ཟད་དཔང་ཡིག་ཀྱང་འབྲི་དགོས།",
  "CLS": "军事"
}{
  "TEXT": "ལོ་རིམ་དེའི་སློབ་མའི་ཁྲོད་དུ་ཁོང་ནི་ཁྱད་དུ་འཕགས་པ་ཞིག་ཡིན།",
  "CLS": "教育"
}{
  "TEXT": "ཁྲིམས་ལུགས་དང་ཚན་རྩལ་གྱི་འཕེལ་རྒྱས་གཉིས་ནི་མིའི་རིགས་རིག་གནས་ཡར་རྒྱས་ཀྱི་མཚོན་རྟགས་གཙོ་བོ་ཡིན།",
  "CLS": "教育"
}{
  "TEXT": "གལ་ཏེ་བཟང་ཕྱོགས་ནས་མགོ་རྩོམ་རྒྱུ་ཡིན་ན་ངས་ཁྱོད་ལ་རྒྱབ་སྐྱོར་བྱེད།",
  "CLS": "娱乐"
}{
  "TEXT": "ཙུང་ལིས་རྒྱལ་སྲིད་སྤྱི་ཁྱབ་ཁང་གི་ཚང་འཛོམས་གྲོས་ཚོགས་དང་རྒྱལ་སྲིད་སྤྱི་ཁྱབ་ཁང་གི་རྒྱུན་ལས་གྲོས་ཚོགས་བསྡུ་བསྐོང་དང་དེིའི་གཙོ་སྐྱོང་བྱ།",
  "CLS": "世界"
}{
  "TEXT": "འགྲན་བསྡུར་གྱི་དུས་ཚོད་ཐུག་པར་སྐར་ཆ་བཅུ་ཙམ་ལས་མེད།",
  "CLS": "游戏"
}{
  "TEXT": "མི་གྲངས་ཁྲི་ཚོ་1580ཙམ་ལ་ཐད་ཀའི་ཁེ་ཕན་ཐོབ་བ་རེད།",
  "CLS": "金融"
}{
  "TEXT": "ཁོས་སློབ་ཆེན་སྐབས་བརྩམས་པའི་དབྱངས་རེད།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱོད་ཀྱིས་འདི་འདྲའི་གུས་པ་བྱེད་མི་དགོས།",
  "CLS": "娱乐"
}{
  "TEXT": "ཕྱོགས་རེ་རེ་ན་མི་མང་བོས་ང་ཚོའི་རྗེས་ལ་དེད།",
  "CLS": "体育"
}{
  "TEXT": "བཅོས་བསྒྱུར་བཏང་ཡོད་དམ།",
  "CLS": "教育"
}{
  "TEXT": "ན་ནིང་དབྱར་ཁར་ངས་ངའི་གྲོགས་མོ་ལ་གནོད་འཚེ་ཕོག་གི་ཡོད།",
  "CLS": "故事"
}{
  "TEXT": "སློབ་དཔོན་ཁྱོད་ཀྱིས་ཁྱོད་མཐོང་གི་བཟེས་ནི་རེད།",
  "CLS": "教育"
}{
  "TEXT": "འབོས་ཆེན།",
  "CLS": "文学"
}{
  "TEXT": "ཁྱོད་ནི་འདི་འདྲའི་རིད་དོན་ཅི་ཡིན།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁོའི་འགྲོ་སྟངས་ལ་བལྟས་ན་ཆང་མང་པོ་འཐུང་བ་འདྲ།",
  "CLS": "故事"
}{
  "TEXT": "སྤྱི་ཚོགས་རིང་ལུགས་ཀྱི་ཐོག་མའི་དུས་རིམ་ཧྲིལ་པོའི་རང་རེའི་ཏང་དང་རྒྱལ་ཁབ་ཀྱི་འབད་འཐབ་དམིགས་འབེན་རེད།",
  "CLS": "教育"
}{
  "TEXT": "རང་རྒྱལ་གྱི་བཟོ་པའི་གྲལ་རིམ་དང་རྒྱ་ཆེའི་ངལ་རྩོལ་མང་ཚོགས་ལ་ཀྲུང་གོའི་ཁྱད་ཆོས་ལྡན་པའི་སྤྱི་ཚོགས་རིང་ལུགས་ཀྱི་རིགས་པའི་གཞུང་ལུགས་ཀྱི་མ་ལག་སློབ་སྦྱོང་ནན་ཏན་བྱེད་པར་ཁྲིད་སྟོན་བྱས་ནས།",
  "CLS": "教育"
}{
  "TEXT": "འདི་འདྲའི་སྔ་བ་ལ།ཁྱེད་ད་དུང་གཉིད་ལས་སད་མེད།",
  "CLS": "娱乐"
}{
  "TEXT": "དཔང་རྟགས་གསར་པ་ཡོད་པ་དེས་སྔོན་གྱི་དཔྱད་མཚམས་དང་བཀའ་བཅད་ནང་གཏན་འཁེལ་བྱས་པའི་དོན་དངོས་ལ་དངོས་གནས་ནོར་འཁྲུལ་ཡོད་པ་ར་འཕྲོད་གསལ་པོ་བྱེད་ཐུབ་རིགས།",
  "CLS": "娱乐"
}{
  "TEXT": "བྱ་བ་མང་པོ་ངས་བསྒྱུར་བཅོས་བྱེད་ཟིན།",
  "CLS": "科技"
}{
  "TEXT": "མོའི་སྒོར་མོ་བརྐུས་པར་ང་ཚོར་རྒྱུ་ཆ་འདང་ངེས་ཞིག་ཡོད།",
  "CLS": "故事"
}{
  "TEXT": "དེ་རིང་ཁོས་ང་ལ་སྔ་མོ་ནས་ཁྲིད་སོང་།",
  "CLS": "故事"
}{
  "TEXT": "སྦེ་ག་འཛིན་གྲྭའི་ནང་གི་ལུས་གཟུགས་ནི་ཆ་འདྲ་མིན་སྣ་ཚོགས་ཡོད།",
  "CLS": "体育"
}{
  "TEXT": "ངས་གང་ནས་བཀོད་སྒྲིག་བྱས་པ་ཡིན་ནམ།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱོད་ཀྱིས་གཟབ་ནན་གྱིས་ཁྱོད་ཀྱི་བྱ་བ་བསྒྲུབ་དགོས།",
  "CLS": "金融"
}{
  "TEXT": "ནད་རྟགས་དང་སྨན་བཅོས་བྱེད་ཐབས།",
  "CLS": "教育"
}{
  "TEXT": "གལ་སྲིད་སྔོ་ཚལ་གྱི་གནད་དོན་དེ་ཙམ་ཡང་ཐག་གཅོད་བྱེད་མ་ཐུབ་ཚེ།",
  "CLS": "农业"
}{
  "TEXT": "གུང་ཁྲན་ཏང་ཡོན་དེ་མི་སེར་དཀྱུས་མ་ནང་བཞིན་ཞིག་ལ་བརྩིས་པ།",
  "CLS": "故事"
}{
  "TEXT": "ང་ཚོས་མུ་མཐུད་དུ་ཀྲུང་གོའི་ཞིང་པའི་འགུལ་སྐྱོད་ལ་གྲོས་མོལ་བྱས།",
  "CLS": "农业"
}{
  "TEXT": "ཞིང་ལས་པུའུ་ཡིས་“ཞང་བརྒྱ་ཁྱིམ་ཁྲིར་རྟོག་ཞིབ་བྱེད་པའི་”བྱེད་སྒོ་སྤེལ་བ།",
  "CLS": "农业"
}{
  "TEXT": "གལ་ཏེ་ང་ལེགས་སྐྱེས་དེ་དགོས་ཚེ་ངས་ཅི་ཞིག་བྱ་དགོས་སམ།",
  "CLS": "娱乐"
}{
  "TEXT": "འདི་ནི་ཁ་པར་གྱིས་ཕབ་པའི་བརྙན་ཐུང་ཞིག་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁ་བྲལ་པ་ན་ད་གཟོད་ཁྱོད་ནི་ང་ལ་མཚོན་ན་དེ་འདྲ་གཙོ་བོ་ཞིག་མིན་པ་ཤེས་སོང་།",
  "CLS": "故事"
}{
  "TEXT": "ངེད་གཉིས་སྒོ་སོང་ནས་རྩེད།",
  "CLS": "旅游"
}{
  "TEXT": "ཤིང་ཏོག་པོ་ལུའོ་སྐྱུར་སྐྱུར་མངར་མངར།ངོ་མ་ཞིམ་པོ་འདུག",
  "CLS": "农业"
}{
  "TEXT": "ཧ་ཅང་དཀོན་པའི་བྱ་རིགས་སྣ་ཚོགས་ཀྱི་དགུན་བསྐྱལ་ཀྱི་གནས་ལེགས་པོ་ཞིག་རེད།",
  "CLS": "旅游"
}{
  "TEXT": "མི་གྲངས་འོས་འཚམ་ལྡན་པའི་ཆེད་དམིགས་ལས་ཁུངས་བཙུགས་པའང་ཡང་ན་ཆེད་དམིགས་མི་སྣ་སྒྲིག་འཛུགས་བྱས།",
  "CLS": "教育"
}{
  "TEXT": "གོམས་གཤིས་ངན་པ་ནི་མ་ལོབས་པའི་སྔོན་ལ་བཅོས་སྒྱུར་བྱེད་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "ངས་ནི་འབད་པ་བྱས་ནས་ཁྱོད་ལ་རོགས་བྱེད་ངེས་རེད།",
  "CLS": "故事"
}{
  "TEXT": "ཁོ་གཉིས་ནི་སྤུན་གྲོགས་མཚེ་མ་ཡིན།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱོད་ཀྱི་འདས་སོང་གི་སྐྲ་རིང་བོ་ཅིག་བསྐྱུར་འདུག་པ་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "མི་མང་བོ་དེ་མེ་འཁོར་ལ་འདུག་པར་དགའ།",
  "CLS": "旅游"
}{
  "TEXT": "ཁོས་མི་བུ་གཅིག་པུས་ཁེ་ལས་བསྒྲུབ་པ་རེད།",
  "CLS": "故事"
}{
  "TEXT": "ཁོ་མོ་ཚོས་ཧྥ་སྒོར་༡༣༠སྔོན་སྤྲོད་བྱས་རྒྱུ་རེད།",
  "CLS": "金融"
}{
  "TEXT": "ང་བསམ་ན་འདི་ནས་ཅུང་ལག་རྩལ་མཉམ་ལས་ཀྱི་གནད་དོན་བཅས་འགོད་བྱས་ན་འཚམ།",
  "CLS": "科技"
}{
  "TEXT": "ཁྱེད་བདེ་སྐྱིད་ལྡན་པའི་འཁོར་སྐར་གྱིས་བསྐོར་ཞིང་ལྟས་བཟང་གིས་ཚེ་གང་བོར་བརྩི་མཐོང་བྱེད།",
  "CLS": "旅游"
}{
  "TEXT": "ནད་གཞི་སྔོན་འགོག་གི་ལས་ཀ་ལེགས་འགྲུབ་བྱ་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "བཞི།“ཞབས་ཞུ་གཉིས་”ཀྱི་ཁ་ཕྱོགས་དང་“མཉམ་བཞད་འགྲན་གླེང་”གི་བྱེད་ཕྱོགས་ཕྱོགས་ཡོངས་ནས་ལག་ལེན་མཐར་ཕྱིན་བྱས།",
  "CLS": "教育"
}{
  "TEXT": "ལོ་ཉེར་དྲུག་མ་ལོན་པ་རྣམས་ཀྱི་རིན་གོང་བདེ་བའི་པ་སེ་ཉོས་ན་ཆོག",
  "CLS": "旅游"
}{
  "TEXT": "དེ་དགོང་སུ་ཡང་གཉིད་མི་ཆོག",
  "CLS": "娱乐"
}{
  "TEXT": "ང་ཚོས་བསྒྱུར་བཅོས་ཟབ་སྤེལ་བྱས་ནས།",
  "CLS": "教育"
}{
  "TEXT": "ས་གཤིས་ལས་དོན་གྱིས་སྤྱི་ཚོགས་ཀྱི་དཔལ་འབྱོར་ལ་ཕན་འདོགས་ནུས་ཆེ་རུ་བཏང་།",
  "CLS": "农业"
}{
  "TEXT": "འཇམ་སྣུམ་ནི་དབྱིབས་འཁྱི་བའི་མདའ་དང་བསྟུན་ནས།",
  "CLS": "汽车"
}{
  "TEXT": "དཔའ་ལྷ་སྟག་རྩེ།",
  "CLS": "旅游"
}{
  "TEXT": "ཁྱོད་ལ་མཉམ་སྡེབ་བྱེད་མཁན་མེད་པ་ཅི་ཡིན་ནམ།",
  "CLS": "故事"
}{
  "TEXT": "དབྱར་ཁའི་དྲོད་ཚད་ནི་ཧ་ཅང་མཐོ་ཞིང་སྔོ་ཚལ་འདེབས་འཛུགས་མི་འཚམས།",
  "CLS": "农业"
}{
  "TEXT": "ཁྱོད་རང་སྔོན་ལ་གློག་སྐས་ཐོག་སོང་།",
  "CLS": "旅游"
}{
  "TEXT": "རྗེས་སུ་མི་མང་པོས་གནམ་གྲུའི་ལས་མི་མཉམ་ལས་ཀྱི་བདེ་འཇགས་ངང་དུ་གྱེས།",
  "CLS": "军事"
}{
  "TEXT": "དེ་ནི་ངས་ཡིད་ལ་འཆར་ཐུབ་པ་ལ་སྒྲུབ་ནུས་པའི་བྱ་བའི་རིགས་ཁོ་ན་རེད།",
  "CLS": "教育"
}{
  "TEXT": "ངས་བལྟས་ན་ང་ཚོར་དངོས་པོ་ཅི་ཞིག་ཙམ་ཡང་དཀོན་འདུག་སྙམ།",
  "CLS": "教育"
}{
  "TEXT": "ཡིད་སྨོན་ཞེ་དྲག་འདུག",
  "CLS": "娱乐"
}{
  "TEXT": "དོན་ཚན་སོ་ལྔ་པ།རྒྱལ་སྲིད་སྤྱི་ཁྱབ་ཁང་འཕྲོད་བསྟེན་སྲིད་འཛིན་སྡེ་ཁག་གིས་རྒྱལ་སྲིད་སྤྱི་ཁྱབ་ཁང་གི་འབྲེལ་ཡོད་སྡེ་ཁག་དང་།ཞིང་ཆེན་དང་རང་སྐྱོང་ལྗོངས།ཐད་སྐྱོང་གྲོང་ཁྱེར་བཅས་ཀྱི་མི་དམངས་སྲིད་གཞུང་གི་འཕྲོད་བསྟེན་སྲིད་འཛིན་སྡེ་ཁག་ཁག་ལ་རྒྱལ་ཡོངས་ཀྱི་རིམས་ནད་བྱུང་ཚུལ་དང་དེ་བཞིན་ལྟ་ཞིབ་ཚད་ལེན་དང་།ཉེན་བརྡ་གཏོང་བའི་འབྲེལ་ཡོད་ཆ་འཕྲིན་དུས་ཐོག་ཏུ་བརྡ་ཁྱབ་གཏོང་རྒྱུ།",
  "CLS": "军事"
}{
  "TEXT": "རྩིས་ལེན་བྱེད་སའི་མ་ལག་ཁག་གི་སྐབས་འཕྲལ་གྱི་དགོས་མཁོ་བསྟུན་ཐུབ་ཀྱི་མེད།",
  "CLS": "军事"
}{
  "TEXT": "ང་དེ་རིང་ཞོགས་པའི་གཤིས་སྤྱོད་ཞི་དུལ་ཡིན་པའི་རྒྱུ་མཚན་ཅི།",
  "CLS": "娱乐"
}{
  "TEXT": "ཉེ་འདེབས་ཀྱི་ཐོན་སྐྱེད་རུ་དང་ཟླ་སྒྲིལ་བཏང་ནའང་ཆོག",
  "CLS": "农业"
}{
  "TEXT": "ལོ་འདི་དག་ནང་ཁྱེད་ས་ཆ་མང་པོར་འགྲོ་མྱོང་ཡོད།",
  "CLS": "旅游"
}{
  "TEXT": "འདིར་བསྒྲིགས་བཞག་པ་ནི་སློབ་གྲྭའི་ནང་དུ་སྔོན་ནས་ཡོད་པའི་སྒྲོག་ཙེ་རྐུབ་སྟེགས་ཤ་སྟག་རེད་འདུག",
  "CLS": "教育"
}{
  "TEXT": "འོས་འགན་དང་ཐ་ཚིག་ལག་བསྟར་བྱེད་དགོས་པའི་ཚོར་བ་སྐྱེས་པ།",
  "CLS": "教育"
}{
  "TEXT": "གློག་འདོན་ཆས་དེའི་སྒྲ་ཅུང་ཇེ་དམར་གཏོང་རོགས།ང་ཅུང་ཟད་གཉིད་དགོས་འདུག",
  "CLS": "娱乐"
}{
  "TEXT": "ད་ལྟ་ངའི་སེམས་ལ་དྲན་བྱུང་།མོ་ནི་ང་དང་འདྲ་བའི་སྒྱུ་རྩལ་བ་རེད།",
  "CLS": "文学"
}{
  "TEXT": "མོས་ལས་དབང་ལ་མགོ་སྒུརབ་ཡིན།",
  "CLS": "故事"
}{
  "TEXT": "ཁོའི་བསམ་པར་ཁོ་ས་ལ་ལས་ཀྱང་བློ་རིག་རྣོ།",
  "CLS": "世界"
}{
  "TEXT": "གྲངས་ཉུང་མི་རིགས་རྒྱ་རིགས་དང་ཁ་འབྲལ་ཐབས་མེད་པ།",
  "CLS": "文学"
}{
  "TEXT": "ཁྱེད་ཚོས་བཤད་པའི་སྐད་ཆ་ཚང་མ་ཁྱེད་ཚོས་བཤད་པ་ཡིན།",
  "CLS": "娱乐"
}{
  "TEXT": "ད་ལྟ་ཁྱོད་ཚོའི་བཟོ་པའི་ལས་འགུལ་དེ་ལམ་ནོར་དུ་ཤོར་ནས་བཟོ་པར་འཚོ་བ་ལེགས་བཅོས་བྱེད་རྒྱུའི་བསྐུལ་སློང་བྱེད་ཤེས་པ་ལས།ཐོན་སྐྱེད་ལེགས་པར་བྱེད་དགོས་པའི་སློབ་གསོ་རྒྱག་ཤེས་ཀྱི་མི་འདུག",
  "CLS": "教育"
}{
  "TEXT": "ཉེ་བའི་ལོ་འགའི་ནང་དུ་གནད་དོན་འདི་དག་ལ་དོ་ཁུར་ཆེན་པོ་བྱེད་ཀྱིན་འདུག",
  "CLS": "教育"
}{
  "TEXT": "ཁོ་ལ་ཕལ་ཆེར་ལྕགས་སྒྲོག་ཡོད།",
  "CLS": "娱乐"
}{
  "TEXT": "གདུང་མ་དེས་ཁང་བའི་ཡོད་ཚད་བཀྱོགས་ཡོད་པ་རེད།",
  "CLS": "文学"
}{
  "TEXT": "ང་རང་གི་དུས་ཚོད་ཧ་ཅང་གསལ་བོ་ཡིན།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁོའི་ལག་རྩལ་དེ་ཚད་ལ་མི་ལོན་པ་མཐོང་།",
  "CLS": "游戏"
}{
  "TEXT": "ཁྱེད་ཚོས་ཐེངས་འདིར་རྡོག་ཐོ་ཡག་པོ་རྒྱག་དགོས།",
  "CLS": "体育"
}{
  "TEXT": "ངོ་མ་ཡ་མཚར་ཞིག་རེད་ཨང་།འདི་ནི་ངེས་པར་དུ་སྐྱེ་དངོས་ཁམས་ཀྱི་བྱས་རྗེས་ངོ་མཚར་ཅན་ཞིག་རེད།",
  "CLS": "农业"
}{
  "TEXT": "ཐོག་ཁང་འདི་ལ་སྒྲིག་ཆས་ཅི་ཞིག་ཡོད།ལྭ་བཀྲུ་འཕྲུལ་ཆས་ཡོད་དམ།",
  "CLS": "房产"
}{
  "TEXT": "ང་ལ་གླ་ཕོགས་བྱང་བུ་ཞིག་དང་གསོག་དངུལ་བྱང་བུ་ཞིག་ཡོད།གསོག་དངུལ་བྱང་བུ་ངའི་ཨ་ཕ་དང་ཨ་མའི་ལག་ཏུ་ཡོད།",
  "CLS": "故事"
}{
  "TEXT": "ཁྱེད་ཀྱིས་ཅི་ཞིག་སྒྲུབ་བཞིན་ཡོད་དམ།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱིམ་འདི་སུས་སྐྱོང་།",
  "CLS": "金融"
}{
  "TEXT": "ཁྱོད་ཀྱིས་དམིགས་ཡུལ་ཡག་པོ་བཟུང་བ་ཡིན་ན།",
  "CLS": "娱乐"
}{
  "TEXT": "2011ལོ་ནས་2012ལོ་བར་རྒྱལ་ཡོངས་སྲིད་གྲོས་སྐབས་བཅུ་གཅིག་པའི་དྲུང་ཡིག་ཆེན་མོ་གཞོན་པ་（གཅིག་ལྕོགས་）དང་།ཀྲི་ཀུང་ཏང་ཀྲུང་དབྱང་གི་རྒྱུན་ལས་ཀྲུའུ་ཞི་གཞོན་པ་（པུའུ་ཀྲང་རིམ་པའི་ཐོབ་ཐང་ལྟར་）གནང་།",
  "CLS": "军事"
}{
  "TEXT": "དེ་ཐག་བཅད་པའི་དབྱེ་མཚམས་ནང་ཁུལ་ན་ཡོད།",
  "CLS": "教育"
}{
  "TEXT": "ཤ་པགས་ཁོ་ནར་རྨ་བཟོས་པ་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "ང་ཚོས་བྱ་དངོས་རྣམས་འགུལ་སྐྱོད་མེད་ལ་སྲོག་ཀྱང་མེད་པ་ཞིག་དང་།སོ་སོའི་ཡན་གར་གནས་པ་དང་།ཕན་ཚུན་མཉམ་དུ་འཇོག་པ།ཡང་ན་གཅིག་རྗེས་གཅིག་གིས་མཐུད་པ་བཅས་ཡིན་པར་བརྩི་སྐབས།ང་ཚོས་བྱ་དངོས་ནང་ནས་འགལ་བ་གང་ཡང་མཐོང་མི་ཐུབ་པ་དངོས་གནས་རེད།",
  "CLS": "文学"
}{
  "TEXT": "སྤྱི་གཉེར་པ་ཡི་གསལ་བྱེད་ཉན་ཚར་རྗེས།ལས་མི་རྣམས་ཀྱིས་ཅི་ཡང་མ་བཤད།འཐོར་སོང་།",
  "CLS": "故事"
}{
  "TEXT": "ཁྱེད་ཚོས་རྩིས་རྒྱག་རྒྱུ་དང་།མགྱོགས་ཙམ་གཏེ་པོ་འཛིན་དགོས།",
  "CLS": "军事"
}{
  "TEXT": "ཁྱོད་ཀྱིས་བལྟས་ན་ལས་བྱེད་པ་དེའི་བྱ་སྤྱོད་ནི་ག་འདྲ་རེད།",
  "CLS": "教育"
}{
  "TEXT": "དེ་ན་བྱང་ཚད་འདི་ནི་ལེགས་པ་ལ་བརྩི་དགོས་བ་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "དེ་ནི་གཟི་བྱིན་གྱི་འབྲས་བུ་ཡིན།",
  "CLS": "文学"
}{
  "TEXT": "ང་སྤྱིར་རང་རློམ་བྱེད་པར་མི་འདོད་ལ་རང་གིས་རང་ལ་པར་རྒྱག་པར་ཀྱང་མི་དགའ།",
  "CLS": "娱乐"
}{
  "TEXT": "ནུས་བ་གཅིག་འདུས་པའི་སྒྲིག་གཞི།",
  "CLS": "科技"
}{
  "TEXT": "ནད་པ་རེ་རེ་ཚང་མ་ཧ་ཅང་བཟང་།",
  "CLS": "世界"
}{
  "TEXT": "ང་ཟླ་མེད་མཁའ་འགྲུལ་གྱི་གནམ་གྲུ་ལ་རྩ་བ་ནས་བསྡད་མ་མྱོང་།",
  "CLS": "世界"
}{
  "TEXT": "ང་ཚོས་ཁོ་བློ་རྒྱང་དུ་གཏོང་མི་འདོད།",
  "CLS": "故事"
}{
  "TEXT": "འོས་འཚམ་གྱི་རིན་གོང་ཐོག་ནས་ཕྱི་ཕྱོགས་ལ་གླ་གཏོང་བྱས་ཆོག།",
  "CLS": "金融"
}{
  "TEXT": "ཧ་ཅང་ཡིད་ཕངས་པ་ལ།ཁྱོད་ཕམ་སོང་།",
  "CLS": "教育"
}{
  "TEXT": "རྙོག་དྲ་དེ་དུས་ཚོད་འགའ་ལ་རྒྱུན་བསྐྱངས་བ་རེད།",
  "CLS": "世界"
}{
  "TEXT": "དེ་རིང་ཁྱོད་དུས་ཚོད་གཅིག་ལ་ལས་སྣོན་བྱེད་དགོས་སམ།",
  "CLS": "科技"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ང་ལ་སྡིགས་མོ་མ་བྱ།",
  "CLS": "游戏"
}{
  "TEXT": "འགུལ་སྟངས་འདི་འདྲ་ལས་ན་བདེ་བོ་མ་རེད།",
  "CLS": "文学"
}{
  "TEXT": "ངས་སྐབས་ལན་རེར་སྨྱོ་རྟགས་བསྟན་པ་ཙམ་རེད།",
  "CLS": "故事"
}{
  "TEXT": "དམག་དཔུང་གིས་བློ་དཀར་པོ་བྱས་སོང་།",
  "CLS": "军事"
}{
  "TEXT": "དེ་ནི་ཆེས་དཀའ་ངལ་གྱི་ཁག་ཅིག་རེད།",
  "CLS": "教育"
}{
  "TEXT": "ཧི་སོ་ཅན་ཁྱོད་གང་ན་ཡོད།",
  "CLS": "娱乐"
}{
  "TEXT": "ངས་ལྟོས་དང་ཁོ་ཚོས་ད་ནི་ཅི་ཞིག་བྱ་ཐུབ་བམ།",
  "CLS": "游戏"
}{
  "TEXT": "ཁྲལ་དང་ཞབས་ཞུའི་དངུལ་ཚང་མ་ནང་ལ་འདུས་ཡོད་པ་རེད་དམ།",
  "CLS": "金融"
}{
  "TEXT": "ཕྱེ་མ་ལེབ་དང་འདྲ་པར་ལ་བལྟས་ནས་དེ་ནི་ལས་ན་འགྲིག་ཡོད་པ་ཞིག་རེད།",
  "CLS": "旅游"
}{
  "TEXT": "མེས་རྒྱལ་གོང་བུ་གཅིག་གྱུར་བྱ་རྒྱུ་ནི་མི་སེམས་ཕྱོགས་ས་དང་མི་རིགས་ཁག་གི་མི་དམངས་ཀྱི་ཐུན་མོང་གི་ཁེ་ཕན་གནས་ས་ཡིན་པ་དྲིལ་བསྒྲགས་བྱ་དགོས།",
  "CLS": "军事"
}{
  "TEXT": "དེ་རིང་ཁྱོད་གང་དུ་སྡོད་རྩིས་ཡོད།",
  "CLS": "旅游"
}{
  "TEXT": "ངས་ལྭ་སྒྲོན་དམར་བོ་ནི་ཧ་ཅང་འཆར་ཡན་ཆེ་བར་འདོད།",
  "CLS": "文学"
}{
  "TEXT": "གོང་རིམ་རྒྱལ་ཁབ་ལས་ཁུངས་དང་མི་རིགས་རང་སྐྱོང་ས་གནས་ཀྱི་རང་སྐྱོང་ལས་ཁུངས་ཀྱིས་མི་རིགས་ཁག་གི་འདྲ་མཉམ་དང་།མཐུན་སྒྲིལ།ཕན་ཚུན་རོགས་རེས་བཅས་ཀྱི་སྤྱི་ཚོགས་རིང་ལུགས་ཀྱི་མི་རིགས་བར་གྱི་འབྲེལ་བ་སྲུང་སྐྱོང་དང་འཕེལ་རྒྱས་སུ་གཏོང་རྒྱུ།",
  "CLS": "军事"
}{
  "TEXT": "སྔོན་ལ་ཁྲལ་བསྡུ་རྒྱུ་དང་རྗེས་སུ་གསབ་འཇལ་བྱེད་རྒྱུ་ཟེར་བ་ནི།གསབ་འཇལ་མང་པོ་བྱེད་མ་ཐུབ་ན་ཉུང་ཙམ་འཇལ་རྒྱུ་དང།ཉུང་ཙམ་ཡང་འཇལ་མ་ཐུབ་ན་གནས་སྐབས་རིང་ཕྱི་འགྱངས་ཀྱིས་དུས་སང་གསབ་འཇལ་བྱས་ནའང་འགྲིག",
  "CLS": "农业"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ད་ཁོ་ལ་མིང་གཞན་མ་འདོགས།",
  "CLS": "娱乐"
}{
  "TEXT": "བྱང་རྒྱུད་ཀྱི་བྱང་རྒྱུད་ནི་ཨེ་ཙི་ཨེ་ཙི་གི་ཟ་མ་ཁྱེར་ནས་ཟ་མ་བཟོ་བཞིན་ཡོད།",
  "CLS": "故事"
}{
  "TEXT": "ང་ཚོས་ཉོས་པའི་དུས་སྐབས་འོས་འཚམ་མ་རེད།རིན་གོང་མཐོན་པོ་ཞིག་བྱིན་ནས་ཉོས།",
  "CLS": "金融"
}{
  "TEXT": "རྨང་གཞིའི་སྒྲིག་བཀོད་དང་དེ་བཞིན་སྤྱི་པའི་ཞབས་ཞུའི་སྒྲིག་བཀོད་འཛུགས་སྐྲུན་བྱེད་པ་དམིགས་བསལ་གྱིས་སྔོན་ལ་བཀོད་སྒྲིག་བྱ་དགོས་པ།",
  "CLS": "农业"
}{
  "TEXT": "སྔར་རྒྱུན་བཞིན་སྤྲོ་སེམས་རབ་ཏུ་འཁོལ་བའི་ངང་ནས་ལས་དོན་སྤེལ།",
  "CLS": "教育"
}{
  "TEXT": "མང་ཚོགས་རང་བཞིན་གྱི་བྱེད་སྒོ་ཆེ་གྲས་སྤེལ་སྐབས་བདེ་འཇགས་དོ་དམ་གྱི་གཏན་འབེབས་དང་འགལ་བའི་བྱ་སྤྱོད་དང་ཤི་རྨས་ལས་འཛོལ་ཆེན་པོ་བྱུང་བའམ་ངན་འབྲས་ཚབས་ཆེན་གཞན་དག་བཟོས་པའི་བར་ཐད་ཀར་རྒྱུ་འབྲས་ཀྱི་འབྲེལ་བ་ཡོད་པར་བརྟེན་དོན་ཚན་འདིའི་ནང་ཉེས་གསོག་ཞིབ་གླེང་ཐད“དེར་བརྟེན”ཞེས་གཏན་འབེབས་བྱས་ཡོད།",
  "CLS": "娱乐"
}{
  "TEXT": "དངོས་ནས་ཡིན་ནམ།འདི་ན་ཁྱེད་ཚོའི་ཀུང་སིའི་པར་རྒྱག་ཆས་ནི་འོས་སྦྱོར་བྱེད་རིན་ཡོད་པ་རེད།",
  "CLS": "科技"
}{
  "TEXT": "ངས་ཁྱོད་ལ་རིན་ཝིན་པིན་ཟེར་བ་ཡིན།",
  "CLS": "娱乐"
}{
  "TEXT": "ང་འབྲས་ཁུ་འཐུང་བར་ཅུང་དགའ།",
  "CLS": "故事"
}{
  "TEXT": "བདག་གིས་ཁོ་ལ་གནད་དོན་དེ་དག་ཐག་གཅོད་པར་རོགས་རམ་བྱེད་དགོས་བཟས་མེད།",
  "CLS": "世界"
}{
  "TEXT": "རྩིས་བརྒྱབ་དྲགས་པ་མ་རེད་དམ།",
  "CLS": "金融"
}{
  "TEXT": "ཁོ་མོ་མེད།འོན་ཀྱྱང་གློག་སྔར་བཞིན་གསལ་འདུག",
  "CLS": "文学"
}{
  "TEXT": "ཁྱོད་ཀྱི་ཕྱི་དྲོའི་ལུས་རྩལ་སློབ་ཁྲིད་ཆར་བབས་པའི་རྐྱེན་གྱིས་ཚོགས་མི་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "ས་ཆ་སྤྱོད་དགོས་པ་རྣམ་བཅད་སྤྲོད་ལག་ལེན་བསྟར་དགོས།",
  "CLS": "金融"
}{
  "TEXT": "གོང་གསལ་ནང་གསེས་དོན་ཚན་ནང་གཏན་ལ་ཕབ་པའི་བུ་ལོན་འཇལ་དགོས་མཁན་ནམ་ཡང་ན་ཕུང་གསུམ་པ་ནི་གཏའ་མ་འདོན་མཁན་ཡིན་པ་དང་།བུན་བདག་ནི་གཏའ་དབང་འཛིན་མཁན་ཡིན།ཉེར་སྤྱོད་ནོར་རྫས་སྤྲད་རིགས་ནི་གཏའ་མའི་རྒྱུ་ནོར་ཡིན།",
  "CLS": "金融"
}{
  "TEXT": "ཁྱོད་ངེས་པར་དུ་བདེ་ཐང་ངང་ཡུལ་ལ་ལོག",
  "CLS": "军事"
}{
  "TEXT": "དོན་ཚན་ཞེ་ལྔ་པ།ཀུན་ཁྱབ་རླུང་འཕྲིན་ལས་ཁུངས་དང་བརྙན་འཕྲིན་ཁང་ལ་དེར་མོས་མཐུན་མ་ཞུས་པའི་གཤམ་གསལ་བྱ་སྤྱོད་བཀག་འགོག་བྱེད་དབང་ཡོད་པ་སྟེ།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱོད་ཀྱིས་སྐད་ཆ་ཉུང་ངུ་ཤོད།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁཁོ་བོས་ང་ཁྲིད་དེ་རྩེད་མོ་རྩེ་རུ་འགྲོ་བསམ་བཞིན་ཡོད།",
  "CLS": "游戏"
}{
  "TEXT": "དེས་མིའི་རིགས་འཕེལ་རྒྱས་སུ་སོང་བའི་ལོ་རྒྱུས་ཀྱི་རྗེས་ཤུལ་ཡང་ཟིན་ཐོར་འགོད་འཆར་ཡོད།",
  "CLS": "旅游"
}{
  "TEXT": "འཁྱགས་སྒམ་གམ་ན་སྒམ་ཆུང་ཞིག་ཡོད།དེའི་ནང་དུ་ཀྲོ་མ་ཀྲུ་ཚྭ་འདག་ཡོད།",
  "CLS": "农业"
}{
  "TEXT": "ཐང་མོའི་སྐྱེས་སྐར་ནི་ད་ཐེངས་ཀྱི་གཟའ་འཁོར་འདིར་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "སྨན་པས་ནད་པ་དེ་མྱུར་དུ་གཤག་བཅོས་ཀྱི་གྲ་སྒྲིག་ལེགས་པོར་སྒྲུབ་ཐུབ།",
  "CLS": "世界"
}{
  "TEXT": "གློག་བརྙན་འདིས་གསོན་ཉམས་ལྡན་པའི་སྒོ་ནས་དབུལ་བོ་དང་མུ་གེའི་མི་རྣམས་ཀྱི་འཚོ་བའི་དོན་དངོས་དེ་ཕྱིར་འདོན་བྱས་ཡོད་པ་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "འོད་ལྡན་ལ་ཡལ་ག་མེད་ལ།ཀྱག་ཀྱོག་ཡང་ན་དྲང་མོར་ལངས་བའི་ཉི་འོད་ལན་རིགས་ཀྱི་རྩི་ཤིང་ཞིག",
  "CLS": "文学"
}{
  "TEXT": "མཛུབ་དཀྲིས་འདི་འུ་ཡག་གི།",
  "CLS": "娱乐"
}{
  "TEXT": "དེ་ཚོས་བྱེད་ཐུབ་པ་གཅིག་པུ་ནི་ཁྱེད་ལ་དྲིས་ལན་བྱིན་རྒྱུ་རེད།",
  "CLS": "教育"
}{
  "TEXT": "ཁོས་རྩིས་འཁོར་གྱི་བེད་སྤྱོད་གནད་དོན་དང་འབྲེལ་བའི་བརྟག་ཞིབ་རེའི་མིག་ཞིག་སྐོང་སོང་།",
  "CLS": "教育"
}{
  "TEXT": "དེ་ནི་ང་ཆེས་དགའ་བའི་འགུལ་རིས་གློག་བརྙན་ཞིག་ཡིན།",
  "CLS": "娱乐"
}{
  "TEXT": "ངས་ལུགས་ཆས་ནང་དུ་ཐད་ཀར་ཚོས་གཞི་སྣོན་ཆོག།",
  "CLS": "科技"
}{
  "TEXT": "ནོར་བུ་བསྐྱོལ་ནས་སྔར་མུས་སུ་གནས་ཀྱི་ལྕགས་ལེབ་དཔེར་ན་སོར་གདུབ་སྟེང་རྡོ་རྗེ་ཕ་ལམ་དང་གཞན་པའི་རྒྱན་ཆའི་སྟེང་ནའང་ཡོད།",
  "CLS": "文学"
}{
  "TEXT": "རྩོམ་ཡིག་དེའི་ནང་གཙོ་བོ་བུ་མོ་ཞིག་གི་གཏམ་རྒྱུད་བརྗོད་ཡོད།",
  "CLS": "故事"
}{
  "TEXT": "ཁྱོས་གནད་འགོག་སྐབས་སུ་སྒྱུ་ལུག་པ་རེད།",
  "CLS": "体育"
}{
  "TEXT": "རྒྱལ་སྲིད་སྤྱི་ཁྱབ་ཁང་གི་དངུལ་འཛིན་ལྟ་སྐུལ་དོ་དམ་ལས་ཁུངས་ཀྱིས་ཚོང་བཏོན་ཀུང་སིའི་དངུལ་འཛིན་ཉོ་སྒྲུབ་བྱ་རྒྱུའི་སྙན་སེང་ཞུ་ཡིག་དེ་བཅའ་ཁྲིམས།སྲིད་འཛིན་ཁྲིམས་སྲོལ་གྱི་གཏན་འབེབས་དང་མ་མཐུན་པ་ཤེས་རྟོགས་བྱུང།",
  "CLS": "金融"
}{
  "TEXT": "སྤྱི་ཚོགས་འགན་བཅོལ་ཐེབས་རྩ་དང་།སྡོད་ཁང་གི་སྤྱི་འཇོག་ཐེབས་རྩ།གནོད་སྐྱོབ་མུག་སྐྱོབ་གྲོན་དངུལ།དེ་བཞིན་དུ་དམངས་འཚོ་དང་འབྲེལ་བའི་སྲིད་གཞུང་གི་ཆེད་སྤྱོད་གྲོན་དངུལ་བཅས་ལ་ལྟ་སྐུལ་དོ་དམ་བྱེད་ཤུགས་ཆེ་རུ་གཏོང་དགོས།ཞིང་རྒྱས་ཞིང་ཕན་སྐོར་གྱི་སྲིད་ཇུས་དོན་འཁྱོལ་བྱས་ཚུལ་དང་གྲོན་དངུལ་བེད་སྤྱོད་བཏང་ཚུལ་ལ་ལྟ་སྐུལ་དོ་དམ་བྱེད་ཤུགས་ཆེ་རུ་གཏོང་དགོས་པ་དང་།",
  "CLS": "农业"
}{
  "TEXT": "ང་ཚོས་ཤིན་ཅང་གི་ཁྱད་ཆོས་ལྡན་པའི་ཚན་རིག་དང་མཐུན་པའི་འཕེལ་རྒྱས་ལམ་བུ་འཚོལ་ཞིབ་བྱས་ཡོད།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ཟ་རྒྱུའི་དམིགས་ཡུལ་གཅིག་ཆོག",
  "CLS": "娱乐"
}{
  "TEXT": "ཞིང་པ་དང་འབྲེལ་བའི་ཁྲིམས་བསྟར་ལྟ་སྐུལ་དང་ཁྲིམས་འཛིན་སྲུང་སྐྱོང་ཇེ་དྲག་ཏུ་གཏོང་དགོས།",
  "CLS": "农业"
}{
  "TEXT": "ཁྱེད་་ཀྱི་རེ་བར་ཁོ་མོས་ཁྱེད་ལ་མོས་ཤེས་ཡོད་ཅེས་བཤད་རྒྱུ་ཁྱེད་་ཀྱི་རེ་བ་ཡིན།",
  "CLS": "故事"
}{
  "TEXT": "དཔེ་སྒྲོམ་སྟེང་ན་ཞྭ་སྨྱུག་ཞིག་དང་ལྕགས་སྨྱུག་ཞིག་འདུག",
  "CLS": "教育"
}{
  "TEXT": "རི་མོ་འདི་གྱང་ངོས་ལ་འགེལ་དགོས།",
  "CLS": "文学"
}{
  "TEXT": "སྤྱིའི་ཞབས་ཞུའི་ཁྲོད་མངོན་པའི་ཆེད་ལས་དང་ཚོང་བྱེད་པའི་མི་སྣ་རྩ་འཛུགས་སྤྲོ་སྐྱིད་ཁང་།",
  "CLS": "体育"
}{
  "TEXT": "བདེ་སྲུང་ཀྲུའུ་རིན་ཨ་པཱ་པེ་ཁི་ལི་གདན་འདྲེན་ཞུས།",
  "CLS": "世界"
}{
  "TEXT": "ཀྲུང་གོའི་གུང་ཁྲན་ཏང་གིས་མར་ཁེ་སི་ལེ་ཉིན་རིང་ལུགས་དང་།མའོ་ཙེ་ཏུང་གི་དགོངས་པ།ཏེང་ཞའོ་ཕིན་གྱི་རིགས་པའི་གཞུང་ལུགས།“མཚོན་བྱེད་གསུམ་”གྱི་དགོངས་པ་གལ་ཆེན་བཅས་རང་ཉིད་ཀྱི་བྱ་སྤྱོད་ཀྱི་ཕྱོགས་སྟོན་དུ་འཛིན་གྱིན་ཡོད།",
  "CLS": "教育"
}{
  "TEXT": "འདི་གསར་པ་སྦྱིན་ཐུབ་ཀྱི་རེད",
  "CLS": "科技"
}{
  "TEXT": "ཁྱེད་རང་ཟ་མ་མི་ཟ་བར་ཕོ་བའི་ཁ་སྦོས་པར་འདོད་དམ།",
  "CLS": "娱乐"
}{
  "TEXT": "འདི་ནི་གཏེར་ཁུངས་ཕུན་སུམ་ཚོགས་པའི་ས་ཆ་ཞིག་རེད།",
  "CLS": "旅游"
}{
  "TEXT": "མྱུར་མོར་གས་ཁ་ཤོར།",
  "CLS": "汽车"
}{
  "TEXT": "ཁྱོད་རང་སེམས་ཁམས་མི་བཟང་ནའང་།﻿བཤད་མ་ཐག་ནི་ཤི་རྒྱུ་མ་ཟེར།",
  "CLS": "娱乐"
}{
  "TEXT": "ཅི་ལྟར་བྱེད་ན་ཁོ་ཡི་སེམས་ཁམས་གང་ཐུབ་མིན་མི་ཤེས།",
  "CLS": "故事"
}{
  "TEXT": "མགྲོན་ཁང་ལ་རིན་མེད་ཀྱི་སྐུད་མེད་དྲ་ཡོད་དམ།",
  "CLS": "旅游"
}{
  "TEXT": "འབྱུང་གཞི་དེའི་ཐོག་ནས་རྩོམ་ཡིག་དེས་རྟོག་ཞིབ་དང་ཚོད་དཔག་བྱེད་དགོས་པའི་སྣང་ཚུལ་དེ་ཡང་མངོན་པ་རེད།འོན་ཀྱང་དེ་ནི་ཆ་ཤས་ཙམ་དང་།ཕལ་པ།ཞར་བྱུང་བཅས་ཀྱི་སྣང་ཚུལ་ཡིན་པ་ནི་བཤད་མི་དགོས་པ་ཞིག་རེད།",
  "CLS": "文学"
}{
  "TEXT": "སུས་སྒོར་མོ་སྤྲད་ནས་ཁོ་མོ་གླས་ཏེ་འགད་རྫས་སྒྲིག་སྦྱོར་བྱས་པ་ཡིན་ནམ།",
  "CLS": "军事"
}{
  "TEXT": "ཁྱོད་ཀྱིས་རང་གི་ལྕགས་རྟ་ང་ལ་གཡར་ན་ཆོག་གམ།",
  "CLS": "科技"
}{
  "TEXT": "ཁྱོས་བརྙན་ལ་ཅུང་ཙམ་བལྟས་ན་ཤེས་འགྲོ་བ་མ་ཡིན་ནམ།",
  "CLS": "娱乐"
}{
  "TEXT": "རྒྱལ་ཁ་ཡིས་ཡིད་ཆེས་འཆར་མི་ཉན་པ་མཚོན་ཡོད་པ་རེད།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱེད་་ཀྱིས་ཁྱེད་ནི་ཁྱེད་་ཀྱི་ཁྱིམ་ལ་དགའ་བ་ཁོ་ན་ཤེས།",
  "CLS": "故事"
}{
  "TEXT": "ངས་ཡང་དེ་ལྟར་བཤད་མི་འདོད་པ་ཡིན།",
  "CLS": "故事"
}{
  "TEXT": "ཡིན་ནའང་ང་ཚོས་བྱ་བ་ཡོད་ཚད་ཚང་མ་མང་ཚོགས་ལ་ཐད་ཀར་ཐག་གཅོད་བྱེད་དུ་བཅུག་པ་དང་།འབྲུ་དངུལ་བསྡུ་བ་དང་།དཔྱ་ཁྲལ་བསྡུ་བར་སྲིད་གཞུང་མི་དགོས་ཤིང་།མི་གསོད་པར་ཁྲིམས་ཁང་གིས་འདྲི་གཅོད་མི་བྱེད་པ་བཅས་བྱས་རྐྱེན་མང་ཚོགས་ལ་བློ་དོགས་དང་འཇིགས་སྣང་ཡོང་གི་ཡོད།",
  "CLS": "故事"
}{
  "TEXT": "ཐོག་ཁང་འདི་དེ་འདྲའི་མཐོ་རྒྱུ་མི་འདུག",
  "CLS": "房产"
}{
  "TEXT": "འོ་ན་ང་རྒྱལ་ཁབ་གང་གི་མི་ཡིན།",
  "CLS": "军事"
}{
  "TEXT": "ཕྱོཊ་གང་ཅིའི་ཐད་ལ་ཀྲུང་གོའི་དགོས་མཁོ་དང་མཐུན་ཞིང་རིགས་པའི་གཞུང་ལུགས་ཀྱི་རང་བཞིན་ལྡན་པའི་གསར་སྐྲུན་བྱས་ན་མ་གཏོགས།",
  "CLS": "教育"
}{
  "TEXT": "སྐད་ཆ་དེ་དག་གི་ནང་དུ་སྒྲོ་འདོགས་ཧ་ཅང་མང་པོ་བྱས་ཡོད།",
  "CLS": "娱乐"
}{
  "TEXT": "ཚགས་པ་ཀློག་པ་བརྒྱུད་ནས།ང་ཚོས་འཇིག་རྟེན་ལ་རྒྱུས་ལོན་བྱེད་ཐུབ།",
  "CLS": "教育"
}{
  "TEXT": "བཟོད་སྒོམ་བྱས་པ་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "མཐའ་འཁོར་གྱི་འགྲུལ་བའི་སེམས་ཡང་མཉམ་དུ་སླངས་བར་བྱེད།",
  "CLS": "汽车"
}{
  "TEXT": "གནད་དོན་ནི་ཁྱོད་ཀྱིས་ང་དང་མཉམ་དུ་ཉེན་མཆོང་བྱེད་འདོད་ཡོད་དམ་ལ་ཐུག་ཡོད།",
  "CLS": "故事"
}{
  "TEXT": "ཚན་རིག་ཞིབ་འཇུག་ལས་ཁུངས་དང་སློབ་གྲྭ་ཆེན་མོས་སྒོ་འབྱེད་དང་།འགྲོ་འོང་ཆོག་པ།འགྲན་རྩོད།མཉམ་ལས་བཅས་ཀྱི་ཚན་རྩལ་མི་སྣ་དོ་དམ་ལམ་ལུགས་བཙུགས།",
  "CLS": "教育"
}{
  "TEXT": "“2006ལོའི་ལོ་མཇུག་གོང་དུ་རྒྱལ་ཡོངས་ཀྱི་རྡོ་སོལ་ལ་སོགས་པའི་ཉེན་ཁ་ཆེ་བའི་ལས་རིགས་ལ་ཡོངས་ཁྱབ་ཏུ་ལས་རྨས་འགན་བཅོལ་ལམ་ལུགས་ལག་ལེན་བསྟར་དགོས་པ་”སོགས་ཀྱི་གྲོས་འགོ་ཁ་གསལ་བཏོན་པ་རེད།",
  "CLS": "金融"
}{
  "TEXT": "སྤྲོ་བ་ཡོད་པ་ཁོ་ན་ཙམ་མ་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱོད་ཀྱིས་རང་ཉིད་ཤེལ་ཕོར་གྱི་ཕྱོགས་གང་ན་ཡོད་པ་ཤེས་སམ།",
  "CLS": "娱乐"
}{
  "TEXT": "སློབ་ཆུང་གི་ཕྱིར་དྲན་ཡག་པོ་མིན་མོད།འོན་ཀྱང་དགེ་རྒན་ཀོ་ཡོད་པའི་རྐྱེན་གྱིས་མི་སྐྱིད་པ་ཚང་མ་མེད་པར་གྱུར།",
  "CLS": "教育"
}{
  "TEXT": "ན་གཞོན་རྣམས་ཕྱི་ལ་འཁྱམ་ན་བཟང་།",
  "CLS": "教育"
}{
  "TEXT": "ཨ་རིའི་ཤར་རྒྱུད་ཀྱི་རྒྱུནམཐོང་ནགས་བྱི།",
  "CLS": "旅游"
}{
  "TEXT": "མི་དམངས་ཤོག་སྒོར་ནི་དངུལ་ལོར་གསོག་འཇོག་བྱེད་པའི་འཕེལ་ཕྱོགས་དགག་ཏུ་མི་རུང་བ་ཞིག་ཏུ་གྱུར།",
  "CLS": "金融"
}{
  "TEXT": "རྩོམ་འདིའི་ནང་དཔལ་འབྱོར་གྱི་གནད་དོན་མང་པོ་བཤད་རྩིས་མེད་པས་འདིར་ཞིབ་ཕྲ་བཤད་མེད།",
  "CLS": "金融"
}{
  "TEXT": "མའོ་ཙེ་ཏུང་གིས་ཡེ་ཨན་མང་ཚོགས་བཤད་པའི་གཏམ།",
  "CLS": "教育"
}{
  "TEXT": "འདུ་འཛོམས་དང་།ཁྲོམ་སྐོར།རྔམ་སྟོན་བཅས་སྐོར་གྱི་བཅའ་ཁྲིམས་ཀྱི་གཏན་འབེབས་ལྟར་རེ་ཞུ་བྱས་པ་དང་བཀའ་འཁྲོལ་བྱུང་རྗེས་གཙོ་སྐྱོང་ལས་ཁུངས་ཀྱིས་གཏན་འཁེལ་བྱས་པའི་འགོ་ཚུགས་མཇུག་བསྡུའི་དུས་ཚོད་དང་།ས་གནས།ལམ་ཀ་བཅས་གཞིར་བཟུང་ནས་འདུ་འཛོམས་དང་།ཁྲོམ་སྐོར།རྔམ་སྟོན་བཅས་བྱེད་པར་གོ་བ་ཡིན།",
  "CLS": "教育"
}{
  "TEXT": "ལུས་རྩལ་དང་ཡུལ་སྐོར་ལས་རིགས་དེ་འདྲ་ནི་ངེས་པར་དུ་མཉམ་དུ་བསྲེས་དགོས་པ་རེད།",
  "CLS": "旅游"
}{
  "TEXT": "ཡུལ་སྐོར་ཅུས་ཀྱིས་ལེགས་པོ་ངང་ཡུལ་སྐོར་གྱི་སྒྲིག་ལམ་ཚད་ལྡན་དུ་བཏང་ན་འགྲིག",
  "CLS": "旅游"
}{
  "TEXT": "ང་མཐོང་ཡང་གཞན་གྱི་མདུན་ནས་རང་ཉིད་ཀྱི་ཡིད་འཛིན་ཤོར་བའི་སོང་ནས་ཅི་ཡང་མི་དྲན་པར་བརྫུས།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁོས་ཞོགས་ཟས་ནས་ཆག་དཀར་ཡོལ་གང་འཐུང་ནས།བྲེལ་འཚུབ་ཀྱིས་ལས་ཚོགས་ལ་བུད་སོང་།",
  "CLS": "故事"
}{
  "TEXT": "བཅའ་ཁྲིམས་ཐོག་གཏན་འབེབས་ལོགས་སུ་བྱས་པའམ་དོ་བདག་བར་ཁ་ཆད་གཞན་བཞག་ཡོད་པ་ཕུད།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱེད་ཚོས་ཚན་རིག་དང་སྦྲུམ་འགོག་གི་ཐད་ནས་ལས་ཀ་ཆེན་པོ་བསྒྲུབས།",
  "CLS": "教育"
}{
  "TEXT": "འཇིག་རྟེན་ལྟ་ཚུལ་གྱི་འགྱུར་བ་དེ་སྐད་ཅིག་ཉིད་ལ་ཁོའི་བརྩམས་ཆོས་ཁྲོད་དུ་མཚོན།",
  "CLS": "文学"
}{
  "TEXT": "རས་ཡུག་ཤར་མ་གཅིག",
  "CLS": "文学"
}{
  "TEXT": "རྒྱལ་སྤྱིའི་བཅའ་ཁྲིམས་ཀྱི་གྲུབ་ཆས་རྒྱལ་སྤྱིའི་སྤྱི་ཚོགས་ཚོགས་སྤྱི་ཆེན་པོ་ཞིག་བཙུགས།",
  "CLS": "军事"
}{
  "TEXT": "དབྱི་ལང་གི་གཞུང་ཕྱོགས་ཀྱི་མཚམས་སྦྱོར་ཚོགས་པའི་སྟེང་ནས་ཕལ་ཆེར་གསར་འགྱུར་གཅིག་ཀྱང་བཀོད་མེད།",
  "CLS": "世界"
}{
  "TEXT": "སྒྲིག་འཛུགས་དང་ལག་བསྟར་ནན་ཏན།",
  "CLS": "教育"
}{
  "TEXT": "མོ་ནི་བྱིས་པ་འདི་དག་ལྟ་སྐྱོང་བྱེད་པའི་མ་མ་རེད།",
  "CLS": "故事"
}{
  "TEXT": "ངའི་བུ་མོས་ད་ལྟ་སྙན་ངག་བློར་འཛིན་ཤེས་སམ།",
  "CLS": "教育"
}{
  "TEXT": "ཁྭ་ཏ་ཐང་ཕྱོགས་སུ་འཕུར་ཡོང་དུས་ཁ་ནས་སྐད་སྒྲ་གྲགས།",
  "CLS": "汽车"
}{
  "TEXT": "ལས་དོན་མ་བསྒྲུབས་གོང་དུས་ཐོག་ཏུ་མཛུབ་ཁྲིད་དང་རོགས་རམ་བྱེད་པ།",
  "CLS": "教育"
}{
  "TEXT": "མ་མཐའ་ཡང་གནས་འདི་བདེ་མོ་ཞིག་རེད།",
  "CLS": "旅游"
}{
  "TEXT": "ང་ཚོ་སྲང་མདོའི་ཚོང་པ་ཉི་ཚེ་བ་མིན།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱོད་ཀྱིས་འདི་འདྲ་བྱེད་པ་ནི་ནད་པ་ལ་འགན་མི་འཁུར་བ་ཞིག་ཡིན།",
  "CLS": "娱乐"
}{
  "TEXT": "ང་རང་ཚང་མས་བསམ་པའི་དེ་འདྲ་ངན་པ་ཞིག་མིན།",
  "CLS": "娱乐"
}{
  "TEXT": "སྤྲིན་གྱིས་ཁོར་ཡུག་སྒྲིབ།",
  "CLS": "旅游"
}{
  "TEXT": "དེ་ནི་ཀྲུང་གོའི་དཔལ་འབྱོར་ས་ཁོངས་གལ་ཆེན་གྱི་གྲས་ཤིག་ཡིན།",
  "CLS": "金融"
}{
  "TEXT": "ཁྱོད་དགའ་།བུ་རེད་དམ་བུ་མོ་རེད་དམ།",
  "CLS": "娱乐"
}{
  "TEXT": "གཏན་ཁེལ་དུས་བཀག་ལྟར་ཁྲལ་འབབ་རྩིས་རྒྱག་མ་ཐུབ།",
  "CLS": "金融"
}{
  "TEXT": "ངའི་ཕུ་བོ་ཆུང་བ་པྲ་ཚགས་ཆེ།",
  "CLS": "游戏"
}{
  "TEXT": "སྒོར་མོ་འདི་སྔ་མོའི་གསོགས་དངུལ་ནས་ཕྱིར་ཚོགས་ཁག་ནང་དུ་སྤྱེད་ཡོད།",
  "CLS": "金融"
}{
  "TEXT": "ཨ་ཁུ་ལགས།རྒྱབ་ཁུག་དེའི་ནང་དུ།རྒྱུགས་སོང་བའི་ཨ་མ་སྤྱང་ཀི",
  "CLS": "故事"
}{
  "TEXT": "ང་ཡང་ཁྱིམ་ཚང་གཞན་པའི་བྱིས་པར་འགྱུར་འདོད།",
  "CLS": "教育"
}{
  "TEXT": "ང་ཚོར་སྤུས་ཚད་མཐོ་བའི་རུ་ཁག་ཅིག་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱོད་ཀྱི་རྒྱལ་ཁབ་འདི།",
  "CLS": "军事"
}{
  "TEXT": "ཁོ་མོས་ལྭ་བ་ཕུད་དེ་ཆུར་རྐྱལ་བ་ཡིན།",
  "CLS": "娱乐"
}{
  "TEXT": "ནམ་ཞིག་རི་འགོག་དམག་འཁྲུག་མཇུག་གྲིལ་མཚམས་ནང་འཁྲུག་གི་ཉེན་ཁས་འཕྲལ་མར་རྒྱལ་ཡོངས་མི་དམངས་ལ་འཇིགས་སྣང་ཚབས་ཆེན་བསྐུལ་རྒྱུ་དེར་ཐེ་ཚོམ་བྱ་དགོས་དོན་འདུག་གམ།",
  "CLS": "军事"
}{
  "TEXT": "ཞིང་ཆེན་དང་།རང་སྐྱོང་ལྗོངས།ཐད་སྐྱོང་གྲོང་ཁྱེར་བཅས་ཀྱི་མི་དམངས་སྲིད་གཞུང་གིས་རྒྱལ་སྲིད་སྤྱི་ཁྱབ་ཁང་གིས་གཏན་ལ་ཕབ་པའི་གོ་རིམ་ལྟར་ཁྱབ་བསྒྲགས་བྱ།",
  "CLS": "军事"
}{
  "TEXT": "ཁོ་ཚོ་ནི་ཁྲིད་ན་སླ་བའི་སློབ་མ་ཡིན།",
  "CLS": "教育"
}{
  "TEXT": "ཁོའི་འདོད་ཞེན་ལ་གཞན་གྱིས་ཡིད་ཆེས་བྱེད་དཀའ།",
  "CLS": "故事"
}{
  "TEXT": "ཐག་རིང་གི་གྲོང་བརྡལ་གྱི་གློག་འོད་དེ།རྒྱང་ནས་བལྟས་ན་དངོས་ནས་ཡག་པོ་འདུག",
  "CLS": "旅游"
}{
  "TEXT": "འོན་ཀྱང་གྲོས་གཞི་ཐག་གཅོད་སྐབས་སྐྱོན་ཆ་དང་གནད་དོན་འགའ་རེའང་ཡོད།",
  "CLS": "世界"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ངའི་རྡོག་ཁྲེས་ལ་རྟགས་བགོད་པ་འམ་ཤོག་ལྷེ་ཞིག་འབྲི་ཆོག་གམ།",
  "CLS": "旅游"
}{
  "TEXT": "ངས་ང་ལ་ཞོག་ཁོག་ལེབ་མོ་ཞིག་དགོས་འདོད",
  "CLS": "娱乐"
}{
  "TEXT": "གཟར་མོ་རྡོ།",
  "CLS": "军事"
}{
  "TEXT": "དེ་ནི་ང་ཚོའི་བྱ་བ་སྒྲུབ་པའི་སྲོལ་མ་རེད།",
  "CLS": "科技"
}{
  "TEXT": "ཁྱེད་་ཀྱིས་དུས་ཚོད་སྔར་ལས་མང་བ་སྤྱད་དེ་རང་ཉིད་འཐུས་ཚང་དུ་བཏང་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "ང་ལ་རུས་ནད་ཚབས་ཆེ་བ་དང་དལ་བའི་རིགས་ཀྱི་རུས་ཚུགས་གཉན་ཚད་བྱུང་།",
  "CLS": "世界"
}{
  "TEXT": "ངའི་ཁང་བ་ནི་ཡིད་དབང་འཕྲོག་པའི་ཞིང་ར་ཞིག་དང་འདྲ།",
  "CLS": "农业"
}{
  "TEXT": "ཁྱོད་ཀྱིས་གནས་གང་ནས་བྱ་བ་སྒྲུབ་བཞིན་ཡོད་དམ།",
  "CLS": "教育"
}{
  "TEXT": "འདི་ནི་ཁྲིམས་ཁང་གི་བརྒྱུད་ཡིག་རེད།ངེས་བར་དུ་མི་རང་ཉིད་ཀྱིས་ལིན་དགོས།",
  "CLS": "故事"
}{
  "TEXT": "དེ་གླེང་དོན་།",
  "CLS": "娱乐"
}{
  "TEXT": "གྲུ་བཞི་གཅིག་རེ།གྲུ་བཞི་ནི་གཤེར་གཟུགས་སྨན་གྱི་འཇལ་བྱེད་ཚད་གཞི།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱེད་ཚོས་འཛིན་གྲྭ་རྣམས་ཀྱི་སློབ་སྦྱོང་གི་རྣམ་པ་ཧ་ཅང་བཟང་།",
  "CLS": "教育"
}{
  "TEXT": "རྒྱལ་ཁབ་ཀྱི་རིག་གནས་ལས་དོན་གལ་ཆེན་ཁག་གཅིག་འཛུགས་སྤེལ་བྱ་དགོས་པ་དང་།དྲ་ཐོག་རིག་གནས་འཛུགས་སྤེལ་དང་དོ་དམ་བྱ་རྒྱུར་ཤུགས་སྣོན་རྒྱག་དགོས།",
  "CLS": "文学"
}{
  "TEXT": "དྲོ་ཞིང་སྐྱིད་པའི་གནམ་གཤིས་ཀྱིས་ལོ་ཏོག་ཟླ་བ་གཅིག་གི་སྔོན་ལ་སྨིན་ཐུབ།",
  "CLS": "农业"
}{
  "TEXT": "ང་ཚོས་དེར་ཡོང་དོན་ནི་ཡུལ་ལྗོངས་ལ་བལྟ་རྒྱུའི་ཆེད་དུ་ཡིན།",
  "CLS": "旅游"
}{
  "TEXT": "ལས་གནས་བརྗེ་བའི་བྱ་བྱེད།",
  "CLS": "娱乐"
}{
  "TEXT": "བུ་མེད་རྣམས་ཞི་འཇམ་ཡིན་པ་ལ་ལྟོས་ནས་དེ་ལ་བྱམས་སེམས་གྱི་སྒྲ་དབྱངས་དེ་ཐོས་སྲིད།",
  "CLS": "娱乐"
}{
  "TEXT": "ལྟ་བ་དེ་དག་ལ་དགེ་མཚན་ལྡན་ནའང་གནད་དོན་ངེས་ཅན་ཞིག་གནས།",
  "CLS": "教育"
}{
  "TEXT": "ངས་ཁྱོད་རང་བཙལ་ནས་མི་རྙེད་པ་ཤེས་ཡོད།",
  "CLS": "娱乐"
}{
  "TEXT": "བརྩེ་བའི་བྱ་འགུལ་ཁྲོད་ནས་སྔར་ལས་ཆེད་ལས་ཅན་དང་རྒྱུད་མཐུད་ཅན་དུ་འགྱུར་བར་སྨོན།",
  "CLS": "教育"
}{
  "TEXT": "ངས་ཐ་ན་ཉིན་རེ་འབྲུ་རིགས་ཡང་མི་ཆོག།",
  "CLS": "故事"
}{
  "TEXT": "ཁོས་ཁྱོད་ལ་ཐེ་ཚོམ་གྱི་ནད་བྱུང་དུ་བཅུག",
  "CLS": "故事"
}{
  "TEXT": "འདི་ནི་ཞན་ཆ་ཞིག་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱོད་ཚོས་ངའི་ཁྱིམ་ནི་གྲོང་ཁྱེར་དུ་སོང་ནས་ངལ་གསོ་བྱེད་པའི་ས་ཚུགས་སུ་བརྩི་ཆོག",
  "CLS": "文学"
}{
  "TEXT": "ཆ་རྐྱེན་མ་འཛོམས་ན།",
  "CLS": "科技"
}{
  "TEXT": "དེ་ནི་ཁྱོད་ཚང་གི་གནད་དོན་ཡིན་པས་ཁྱོད་རང་ཉིད་ཀྱིས་ཐག་གཅོད་བྱེད་དགོས།",
  "CLS": "农业"
}{
  "TEXT": "ཁོ་མོའི་ཁའི་ནང་ལ་མེ་ཏོག་མཆིན་ཁ་ཡོད།",
  "CLS": "娱乐"
}{
  "TEXT": "ངས་འཕྲིན་ཡིག་འདི་ལ་ཨང་འགོད་བྱེད་འདོད།",
  "CLS": "文学"
}{
  "TEXT": "ཞིང་ཆེན་མང་ཆེ་བས་ཞིང་ཆེན་རིམ་པའི་གཞུང་གྲོན་གསུམ་གྱི་སྔོན་རྩིས་དང་ངེས་རྩིས་ཡོངས་བསྒྲགས་བྱས་པ་རེད།",
  "CLS": "金融"
}{
  "TEXT": "གྲུ་ཁའི་དངོས་ཟོག་དོ་དམ་ལས་སྒོ་གཉེར་རིགས།",
  "CLS": "金融"
}{
  "TEXT": "རྒྱལ་ཁབ་ཀྱིས་བཙུགས་པའི་ཕྱུགས་ལས་སྨན་བཅོས་ལག་རྩལ་ཁྱབ་སྤེལ་ལས་ཁུངས་ཀྱིས་ཞིང་པར་སྒོ་ཕྱུགས་དང་ཁྱིམ་བྱ་གསོ་སྤེལ་ལག་རྩལ་སྦྱོང་བརྡར་དང་།རྒྱུད་བཟང་ཁྱབ་སྤེལ།རིམས་ནད་སྔོན་འགོག་སོགས་ཀྱི་ཞབས་ཞུ་བཅས་མཁོ་འདོན་བྱ་དགོས།རྒྱལ་ཁབ་ཀྱིས་བཙུགས་པའི་ཕྱུགས་ལས་སྨན་བཅོས་ལག་རྩལ་ཁྱབ་སྤེལ་ལས་ཁུངས་ཀྱིས་སྤྱི་ཕན་རང་བཞིན་གྱི་ལག་རྩལ་ཞབས་ཞུ་སྒྲུབ་པའི་ལས་ཀར་རྫོང་རིམ་པ་ཡན་གྱི་མི་དམངས་སྲིད་གཞུང་གིས་གྲོན་དངུལ་གཏོང་བའི་འགན་སྲུང་བྱ་དགོས།སྒོ་ཕྱུགས་དང་ཁྱིམ་བྱའི་ཐོན་རྫས་ལས་སྣོན་ཁེ་ལས་དང་འབྲེལ་ཡོད་ཐོན་སྐྱེད་ལས་གཉེར་མཁན་གཞན་དག་གིས་སྒོ་ཕྱུགས་དང་ཁྱིམ་བྱ་གསོ་སྤེལ་བྱེད་མཁན་ལ་མཁོ་བའི་ཞབས་ཞུ་མཁོ་འདོན་བྱེད་པར་རྒྱལ་ཁབ་ནས་བསྔགས་སྐུལ་བྱ་དགོས།",
  "CLS": "农业"
}{
  "TEXT": "གསར་རྐྱང་ཡིན་པའི་ངེས་མེད་རྒོལ་རྡུང་དམག་འཁྲུག་ནི་དེའི་ནང་གི་གྲས་ཤིག་ཡིན་པས་རེད།",
  "CLS": "军事"
}{
  "TEXT": "ཉེ་ལམ་ལོ་བཅུ་ཉི་ཤུའི་ནང་འཛམ་གླིང་གི་ཚན་རིག་ལག་རྩལ་འཕེལ་རྒྱས་ཧ་ཅང་མགྱོགས་པོ་བྱུང་ཡོད་དོ།",
  "CLS": "科技"
}{
  "TEXT": "ཁོས་རྡོ་ཞིག་བླངས་ཏེ་ཟུག་བཞིན་པའི་ཁྱི་དེ་ལ་རྒྱབ།",
  "CLS": "故事"
}{
  "TEXT": "དོ་བདག་གིས་ལྦགས་བཙོག་གི་གནོད་གུན་ཐེབས་ཚུལ་ཤེས་པའམ་ཤེས་དགོས་པའི་ངུས་ནས་བརྩི།",
  "CLS": "金融"
}{
  "TEXT": "དེའི་རྒྱུ་མཚན་ནི་ཏང་ཡོངས་ཀྱི་བློ་མཐུན་རྣམས་མཐུན་སྒྲིལ་བྱས་པ་ཙམ་གྱིས་དགྲ་བོ་ལས་རྒྱལ་མི་ཐུབ་པས།",
  "CLS": "军事"
}{
  "TEXT": "ཁོས་བྱ་བ་འདི་ཁོ་མོ་ལ་ཁས་ལེན་བྱས།",
  "CLS": "故事"
}{
  "TEXT": "ཁོ་མོས་གློ་བའི་སྐྲན་ནད་ཀྱི་གསོ་བཅོས་བྱེད་ཐབས་ཤེས་སམ།",
  "CLS": "科技"
}{
  "TEXT": "ཁོང་གི་ས་གནས་དེ་གའི་འོག་གི་ལག་རྩལ་ནི་གཅིག་ཡིན།",
  "CLS": "文学"
}{
  "TEXT": "སྤུས་ཀ་དང་གྲུབ་འབྲས་མཐོར་འདེགས་ཀྱིས་འཕེལ་རྒྱལ་ལ་སྐུལ་འདེད་བྱ་དགོས།",
  "CLS": "农业"
}{
  "TEXT": "ང་ཧྲང་ཧའེ་རུ་ནམ་ཐོན་པ་ཡིན་ནམ།",
  "CLS": "旅游"
}{
  "TEXT": "མཚོན་རྟགས་ལྟ་བུར་གྱུར་པའི་ཏང་གི་སྐབས་བཅུ་གཅིག་པའི་ཀྲུང་ཨུ་ཚང་འཛོམས་གྲོས་ཚོགས་ཐེངས་གསུམ་པ་འཚོགས་རྗེས་རང་རྒྱལ་སྤྱི་ཚོགས་རིང་ལུགས་ཀྱི་བྱ་གཞག་གོང་འཕེལ་གཏོང་རྒྱུ་དེ་དུས་སྐབས་གསར་པར་སླེབས་ཡོད།",
  "CLS": "教育"
}{
  "TEXT": "དཀས་ཁག་མང་པོ་ཞིག་འདུག﻿ངས་ངོ་མ་རྒྱུན་མཐུད་མི་ཐུབ་པ་འདོད།",
  "CLS": "故事"
}{
  "TEXT": "ཏང་གི་འཐབ་འཛིང་སྟོབས་ཤུགས་ལ་གཏོར་བརླག་ཐེངས།",
  "CLS": "军事"
}{
  "TEXT": "ཨ་ཐེན་སིའི་མིའི་སྟོབས་ཤུགས་དེ་དམག་འཁྲུག་ཁྲོད་སྟོབས་ཆེར་ཕྱིན་ཡོད།",
  "CLS": "文学"
}{
  "TEXT": "བྱས་ཉེས་སུ་གྲུབ་པར་ཁྲིམས་ལྟར་ཉེས་འགན་རྩད་ཞིབ་བྱ་རྒྱུ་སྟེ།ཡུལ་མིའི་ཐོབ་ཐང་ལག་ཁྱེར་བཟོ་བ་དང་འགྲེམ་གཏོང་།དཔྱད་བཤེར་བཅས་བྱེད་པའི་སྟབས་བདེ་དང་བསྟུན་ཏེ་མི་གཞན་པའི་རྒྱུ་ནོར་ལེན་པའམ་ཡང་ན་ཁེ་ཕན་གཞན་པ་དོན་གཉེར་བྱེད་པ།",
  "CLS": "娱乐"
}{
  "TEXT": "དགེ་རྒན་གྱི་ལའོ་ཡོ་ཏོན་གྱི་ཁྱིམ་བདག་གི་ཁ་པརར་ཨང་གྲངས་ཤེས་སམ།",
  "CLS": "教育"
}{
  "TEXT": "ཕྱིར་འཚོང་བྱེད་མཁན་གྱིས་ངེས་པར་དུ་ཁྲལ་དོན་གྱི་འཛིན་ཤོག་འབྲི་དགོས།",
  "CLS": "金融"
}{
  "TEXT": "ང་ཚོའི་འཛིན་གྲྭར་ཕོ་༢༠ཡོད།",
  "CLS": "教育"
}{
  "TEXT": "རིམ་མཚུངས་ཀྱི་འབྲེལ་ཡོད་སྡེ་ཁག་དང་གྲོས་མོལ་ཐོག་གཏན་ཁེལ་བྱ་རྒྱུ།",
  "CLS": "金融"
}{
  "TEXT": "དེ་ཕྱོགས་གཅིག་ནས་འཇིག་རྟེན་འདིར་དངོས་མཐོང་ཁོ་ན་མ་གཏོགས་མི་བྱེད་པ།",
  "CLS": "文学"
}{
  "TEXT": "པེ་ཕིན་དུ་ཡོད་དུས་གྲོས་གཞི་འདི་ཡོད་པ་ལྟར་ཀྲུང་དབྱང་གིས་ང་ཚོར་ཚོགས་འདུའི་ཐོག་གྲོས་བསྡུར་གཏན་འབེབས་བྱེད་དགོས་ཞེས་བཀའ་ཕབ་ཡོད།",
  "CLS": "军事"
}{
  "TEXT": "རུལ་སུངས་ལ་འཐབ་རྩོད་བྱེད་པའི་འགྲན་རྩོད་ཀྱི་ཛ་དྲག་རང་བཞིན་ལ་ངོས་འཛིན་གསལ་པོ་བྱ་དགོས།",
  "CLS": "军事"
}{
  "TEXT": "ཁོས་ཧ་ཅང་གསལ་བའི་སྒོ་ནས་དོན་དག་འདི་ཞིབ་བརྗོད་བྱས་སོང་།",
  "CLS": "故事"
}{
  "TEXT": "ཁྱོད་ལོ་དེ་འདྲ་མང་པོའི་རིང་ལ་ངའི་གམ་ནས་བསྡད་པར་བཀའ་དྲིན་ཆེ་ཞུ།",
  "CLS": "故事"
}{
  "TEXT": "ཚང་མ་ཐོག་མའི་རིམ་པ་གཅིག་རེད།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱོས་ཨེ་ཤེས།ངས་ངོ་མ་ཁྱོད་དྲན་བཞིན་ཡོད།",
  "CLS": "故事"
}{
  "TEXT": "ཟླ་བ་གསུམ་སོང་མཚམས་སུ།",
  "CLS": "金融"
}{
  "TEXT": "འགོ་ཁྲིད་དེས་ཁོང་ལ་རྫོང་སྣེ་ལེན་ཁང་དུ་ལས་ཀ་བཀོད་སྒྲིག་བྱས།",
  "CLS": "故事"
}{
  "TEXT": "ང་ལ་ཁ་གཡར་ས་ཀྱང་མེད།",
  "CLS": "故事"
}{
  "TEXT": "ཡུལ་མི་ཨུ་ཡོན་ལྷན་ཁང་གི་འོས་མི་དེ་འདེམས་དམངས་ཀྱིས་ཐད་ཀར་མིང་འདོན་བྱེད་རྒྱུ་དང་།འདེམས་དམངས་སྒེར་གྱིས་མིང་འདོན་བྱས་ན་འགྲིག་ལ་མིང་མཉམ་ཐོག་ནས་མིང་འདོན་བྱས་ནའང་འགྲིག",
  "CLS": "农业"
}{
  "TEXT": "ཁོང་ལ་སློབ་ཡོན་སྤྲོད་བྱེད་སྒོར་མོ་མེད།",
  "CLS": "故事"
}{
  "TEXT": "ཁྱོད་ང་དང་མཉམ་དུ་ཡོང་ཐུབ་བམ།",
  "CLS": "旅游"
}{
  "TEXT": "ལག་རས་འདི་དག་བཀོལ་ནས་ཚར་རམ།",
  "CLS": "旅游"
}{
  "TEXT": "མ་མཐའ་ཡང་ལས་གཉེར་དཔར་ཚོང་རྗེས་བཟོ་བའི་ཞབས་ཞུ་ཉམས་མྱོང་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "ད་ལོའི་སྲིད་གཞུང་གི་ལས་དོན་ལེགས་པོར་འགྲུབ་དགོས་ན།གཤམ་གསལ་ཁག་གསུམ་ཁོང་དུ་ཡག་པོ་ཆུད་པར་བྱེད་རྒྱུ།",
  "CLS": "教育"
}{
  "TEXT": "ལོ་བཞིའི་ནང་ཐེངས་གཉིས་ལ་འཐུས་ཚབ་རྒྱལ་ཚོགས་འགྲན་བསྡུར་ནང་ཞུགས་པ་ཡིན།",
  "CLS": "体育"
}{
  "TEXT": "བསྐྱར་འཕར་ལེགས་འགྱུར་རྣམ་པ་སྔར་བས་སྲ་བརྟན་བཏང་བ།",
  "CLS": "金融"
}{
  "TEXT": "ངས་ཡང་ཁྱོའི་རྩོམ་ཡིག་ལ་ལྟ་རྒྱུ།",
  "CLS": "教育"
}{
  "TEXT": "གཞི་རྩའི་སྨན་བཅོས་འགན་བཅོལ་ནང་ཞུགས་མེད་པའི་ཉིན་གང་ལམ་ལུགས་མ་ཡིན་པའི་ལས་གཉེར་མི་སྣ་དང་དེ་བཞིན་སྟབས་བསྟུན་ལས་ཞུགས་མི་སྣ་གཞན་དག་བཅས་ལས་བཟོའི་གཞི་རྩའི་སྨན་བཅོས་འགན་བཅོལ་ལ་ཞུགས་ཆོག་པ།",
  "CLS": "金融"
}{
  "TEXT": "ང་ཚོས་སྐར་མ་བཅུའི་སྔོན་ལ་ཐོ་འགོད་བྱེད་མཚམས་བཞག་པ་རེད།",
  "CLS": "世界"
}{
  "TEXT": "ཁྱོད་ཚོའི་བྱིས་པ་སློབ་གྲྭར་བསྐྱོད་སྐབས་ལྟ་སྐྱོང་གི་སྲིད་ཇུས་ཡོད་དམ།",
  "CLS": "教育"
}{
  "TEXT": "ང་རྒྱུན་དུ་འགུལ་བཞིན་ཡོད།",
  "CLS": "汽车"
}{
  "TEXT": "བྱ་བ་དང་དངོས་པོ་ཐམས་ཅད་ཁྱོད་ཀྱིས་ལས་མི་ཐུབ།",
  "CLS": "娱乐"
}{
  "TEXT": "ཐེངས་རྗེས་མར་གོ་སྐབས་ཡོད་ན།ང་ད་རུང་ཐེངས་གཅིག་ཡོང་དགོས།",
  "CLS": "体育"
}{
  "TEXT": "ང་ཚོས་དོ་ཚིགས་ཕྱི་རྒྱལ་ལ་འགྲོ་བསམ།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱོད་ལྟ་བུ་ཆ་རྐྱེན་འདི་འདྲའི་ལེགས་པོ་འདུག་པས་དགའ་མ་མི་རྙེད་རྒྱུ་ག་ལ་སྲིད།",
  "CLS": "娱乐"
}{
  "TEXT": "རྣམ་པ་སྣ་ཚོགས་སྤྱད།",
  "CLS": "金融"
}{
  "TEXT": "ང་གོང་ནས་རྒྱུགས་ན་ཆོག་གམ།",
  "CLS": "游戏"
}{
  "TEXT": "ངས་བལྟས་ན་ཁྱོད་ངོ་མ་ནན་ཏན་རེད།ཅི་ཞིག་སྦྱོང་གིན་ཡོད།",
  "CLS": "教育"
}{
  "TEXT": "མི་གཞན་པས་ཁྱོད་ནི་བལྟ་འདོད་ས་ཞིག་རེད་ཞེས་བཤད་མྱོང་ངམ།",
  "CLS": "娱乐"
}{
  "TEXT": "ཤེས་སྒྲིབ་པ་ཡོད་པའི་ཕྲུ་གུ་ནང་གི་སློབ་གྲྭ་དམིགས་བསལ་ཅན་འཛུགས་རྒྱུ།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱིམ་ཆུང་མ་ཡོད་པའི་སྣང་བར་སུམ་དུ་མ་འཇུག",
  "CLS": "娱乐"
}{
  "TEXT": "དམག་དཔུང་བསྒྱུར་བཀོད་བྱེད་པའི་ཐད་ཀྱི་གནད་འགག་གལ་ཆེ་ཤོས་ཤིག",
  "CLS": "军事"
}{
  "TEXT": "སྤྱིར་སྤྱིའི་རླངས་འཁོརས་ཚིགས་དེའི་འགྲམ་ན་ཡོད་དམ།",
  "CLS": "旅游"
}{
  "TEXT": "དེང་སྐབས་འཛམ་གླིང་དང་རྒྱལ་ཁབ་ཏང་བཅས་ཀྱི་གནས་ཚུལ་ལ་དབྱེ་ཞིབ་བྱེད་དགོས་པ།",
  "CLS": "教育"
}{
  "TEXT": "ཉིན་གཅིག་ལ་རེ་འདུན་ཞུ་ཡིག་ཕུལ།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱེད་ནི་ངའི་སེམས་ནང་གི་ཕྱེ་མ་ལེབ་ཆུང་ཆུང་ཡིན།",
  "CLS": "娱乐"
}{
  "TEXT": "ངས་གནངས་ཇ་འཐུང་གི་ཡོད།",
  "CLS": "故事"
}{
  "TEXT": "དོ་དགོང་བརྙན་འཕྲིན་ལེ་ཚན་དངོས་ནས་སྡུག་ཐུག་ཞིག་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁོ་ལ་མཐར་ཐུག་སྐད་ཆ་བཤད་པའི་གོ་སྐབས་ཤིག་རེག་སོང་།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱོད་ཀྱིས་དོན་དངོས་སུ་ཅི་ཞིག་བྱེད་འདོད་པ་ཡིན།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ཁོ་གཉིས་ཀར་ཅི་ལྟར་ཆད་པ་གཅོད་དགོས་པར་སྙམ།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱེད་་ཀྱི་ཨ་མྱེ་ཡིས་སྨན་ཁང་དུ་སྨན་མང་བོ་ཞིག་བཙོང་རྒྱུ་བཟུང་ཡོད།",
  "CLS": "故事"
}{
  "TEXT": "ངས་ཁྱོད་ལ་སྒོང་སྤྲི་ཞིག་བཟོས་ཡོད།",
  "CLS": "故事"
}{
  "TEXT": "ངས་དཔྱད་རྩོམ་བསྐུར་དགོས།དེ་འདྲ་མ་བྱས་ན་དུས་ཚོད་ཡོད་རྒྱུ་མ་རེད།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱོད་ནི་རྐུན་མ་ཡིན་ནམ།",
  "CLS": "娱乐"
}{
  "TEXT": "ངའི་རེ་བར་ཁྱོད་བདེ་ཐང་ངང་གསོན་ནས་སྡོད།",
  "CLS": "故事"
}{
  "TEXT": "ཐེངས་དེའི་ལྐོག་གསོད་དེ་ནི་ད་ལྟ་ཅི་འདྲ་ཞིག་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "དབང་རྒྱལ་བོའི་ཁྲོད་ཀྱི་འཁོར་སྐར་ཆེན་པོ་ཞིག་ལ་དམིགས་ནས་འཁོར་བཞིན་ཡོད།",
  "CLS": "文学"
}{
  "TEXT": "ལི་ཅ་གྲོང་ཚོའི་གྲོང་མིས་སེམས་ཆུང་བྱས་ནས་འབྲས་བསྡུ་བཞིན་ཡོད།",
  "CLS": "农业"
}{
  "TEXT": "ལྷག་པར་དུ་1985ལོར་དམག་མི་ཁྲི་100འཕྲི་བ།",
  "CLS": "军事"
}{
  "TEXT": "འཛད་སྤྱོད་ཀྱི་གྲུབ་ཚུལ་རིམ་པ་འཕར་བར་སྐུལ་འདེད་ཧུར་ཐག་གཏོང་དགོས།",
  "CLS": "金融"
}{
  "TEXT": "ང་སྒོ་འགྲམ་དུ་ཡོད་པའི་ལམ་ནང་དུ་སོང་ནས་རྡེའུ་བསྡུ་བར་ཧ་ཅང་དགའ།",
  "CLS": "旅游"
}{
  "TEXT": "འདི་ལྟར་ཟ་མ་གཅོད་པའི་ཐབས་ལས།ང་ཚོས་ཉིན་རེར་ཁ་རོ་རེ༡༥༠༠ལས་ཟ་མི་རུང་།",
  "CLS": "娱乐"
}{
  "TEXT": "རིགས་འདི་དག་གི་ཁྲོད་དུ་དེ་དག་ནི་ཚོང་འགྲུལ་གྱི་དྲྭ་ཚིགས་ཀྱི་བྱ་བའི་སྟེང་དུ་ཡོད་པའི་སྒོར་ཁུག་དང་ཚོང་འགྲུལ་དེ་དག་གིས་མི་ཤེས་པའི་སྒོར་ཁུག་རེད།",
  "CLS": "科技"
}{
  "TEXT": "ངའི་སྤུན་ཆུང་ཧ་ཅང་ཆུང་།",
  "CLS": "故事"
}{
  "TEXT": "ང་ཚོས་ལས་དོན་ཚོགས་ཆུང་ཁྲི་1ལྷག་ཙམ་བཙུགས་ཡོད།",
  "CLS": "军事"
}{
  "TEXT": "བྱིས་པར་འགན་རང་ཁུར་བྱེད་དུ་བཅུག་པའི་ཁྱིམ་བདག་དེ་དག་ལ་དྲི་ན་འདོད།",
  "CLS": "教育"
}{
  "TEXT": "ཞིང་ཆེན་དང་།གྲོང་ཁྱེར།རྫོང་བཅས་རིམ་པ་གསུམ་གྱིས་ཀྱང་ལྟ་སྐུལ་སློབ་སྟོན་ཚོ་ཆུང་སྒྲིག་འཛུགས་བྱས་ནས།",
  "CLS": "教育"
}{
  "TEXT": "གནའ་བོའི་མཚན་ཉིད་རིག་པ་རླབས་ཆེན་ཞིག་སྤྱི་ལོ་སྔོན་གྱི་༣༨༤ནས་༣༢༢།པོ་ལ་ཐུའི་ཡི་སློབ་མ།ཡ་ལི་ཧྲི་ཏོ་ཏི་ཡི་དགེ་རྒན།",
  "CLS": "教育"
}{
  "TEXT": "སློབ་ཚན་འདིར་ཞབས་ཞུ་མཁོ་འདོན་བྱས་ནས་སྦྱང་བའི་ཐབས་ཉེར་སྤྱོད་བྱེད་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "ངས་མུན་ནག་ཁྲོད་ནས་མཆི་མ་བཞུར།",
  "CLS": "故事"
}{
  "TEXT": "འཕྲོག་བཅོམ།རྐུ་ཁྱེར།རྐང་བཙུགས་ནས་དཀྲོག་གཏམ་རྫུན་བཟོ་དང་ཁྱབ་གདལ་བཅས་བྱས་པ་སོགས་ཡོམ་འགོག་གནོད་སེལ་དང་གནོད་སྐྱོན་ཕོག་མཁན་མང་ཚོགས་ཀྱི་ཁེ་ཕན་ལ་གནོད་འཚེ་གཏོང་བའི་བྱས་ཉེས་བསགས་རིགས་ལ་ཁྲིམས་ལྟར་རྡུང་རྡེག་བཏང་།",
  "CLS": "娱乐"
}{
  "TEXT": "ང་མཆོང་རྒྱུག་ཅན་གྱི་རྣམ་གྲངས་ཡོངས་རྫོགས་ལ་དགའ།",
  "CLS": "体育"
}{
  "TEXT": "ཏང་ཨུའི་འགོ་ཁྲིད་ཚན་པའི་མཐུན་སྒྲིལ་དང་།དཔོན་དམག་གི་མཐུན་སྒྲིལ།དམག་སྲིད་ཀྱི་མཐུན་སྒྲིལ།དམངས་དམག་གི་མཐུན་སྒྲིལ་བཅས་ཡག་པོ་བྱས་ན།དཀའ་སྡུག་གང་རུང་དང་དགྲར་འཛིན་སྟོབས་ཤུགས་ཆེན་པོ་གང་ཞིག་གིས་ཀྱང་ང་ཚོ་གནོན་མི་ཐུབ་པ་དང་།རང་དམག་ཕྱོགས་གང་དུ་བསྐྱོད་ཀྱང་མི་རྒྱལ་བ་མེད་པ་ཡིན།",
  "CLS": "军事"
}{
  "TEXT": "གལ་ཏེ་མི་ཞིག་ལ་དངོས་གནས་དགའ་གྱིན་ཡོད་ཚེ་ཁོ་དང་ཁ་བྲལ་བར་ཅི་ལྟར་མི་སྐྲག་གམ།",
  "CLS": "故事"
}{
  "TEXT": "འདི་བཟང་བ་ཁོ་ཐག་རེད།",
  "CLS": "科技"
}{
  "TEXT": "གྲོང་མིའི་སྡོད་ཁང་དང་འཚོ་བའི་ཆ་རྐྱེན་མངོན་གསལ་དོད་པོས་ལེགས་སུ་ཕྱིན་ཡོད།",
  "CLS": "农业"
}{
  "TEXT": "ཉིན་མའི་དཀར་ལ་གཉིད་སྐད་ཅི་ཞིག་བཤད་ཀྱིན་ཡོད་དམ།",
  "CLS": "娱乐"
}{
  "TEXT": "ངས་ཡོབ་གླིང་ལ་རེ་བ་ཆེན་པོ་བཅིངས་མེད།",
  "CLS": "世界"
}{
  "TEXT": "ཉི་མ་གཏོང་བར་སླ་མོ་མ་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "(བཅུ།)ཁང་པའི་ཕྱི་ལོགས་ཀྱི་མི་མང་འདུ་འཛོམས་བྱེད་སར་སྒྱུ་རྩལ་གྱི་རྩོམ་རིགས་བསྒྲིགས་པའམ་བཤམས་སྟོན་བྱས་རིགས་འདྲ་བཤུས་དང་།རི་མོ་འབྲི་བ།པར་ལེན།བརྙན་ཕབ་བཅས་བྱེད་པ།",
  "CLS": "文学"
}{
  "TEXT": "འོན་ཀྱང་།﻿སློབ་མ་ཚོའི་བློ་རིག་དེ་བློ་རིག་གིས་བརླགདྒི་ར་ན་ཏས་ཆེས་མཐའ་མར་ལེ་ཚན་འདི་བརྒྱུད་བསྒྲགས་བྱ་རྒྱུའི་ཐག་བཅད།",
  "CLS": "教育"
}{
  "TEXT": "གསལ་བཤད་ཡི་གེ་ཞིག་འཕུལ་ན།ཁྱེད་ཅག་ལས་ཁུངས་ཀྱིས་རིན་གོང་དང་གནས་ཚུལ་གཞན་པ་དག་གསལ་བོར་རྒྱུས་ལོན་བྱེད་ཐུབ།",
  "CLS": "金融"
}{
  "TEXT": "གློག་རྡུལ་རིག་པ་ནི་གློག་རྡུལ་ཡོད་ཚད་ཀྱི་བརྡ་འཕྲིན་མ་ལག་གི་རྨང་གཞི་རེད།",
  "CLS": "教育"
}{
  "TEXT": "ཁོང་གིས་གློག་བརྙན་འདི་མཐོང་མྱོང་།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱོས་ཅེ་ཁུ་བཟུང་སོང་བ་ཤེས་སམ།",
  "CLS": "世界"
}{
  "TEXT": "ཐེངས་འདིའི་འཚམས་འདྲིས་ཁྱེད་་ཀྱི་སློབ་སྦྱོང་གི་སྤྲོ་སྣང་ཕེར་བར་བྱས།",
  "CLS": "教育"
}{
  "TEXT": "འཛམ་གླིང་འདི་བཞིན་སྤྱི་སྙོམས་ཆེན་པོར་འགྱུར་བར་ངེས།",
  "CLS": "世界"
}{
  "TEXT": "ད་རུང་ཆེད་དུ་3Dསྟོན་ས།",
  "CLS": "娱乐"
}{
  "TEXT": "འབྱུང་ཁུངས་འབྱོར་ཆུང་གྲལ་རིམ་ནས་ཡིན་པའི་མི་རྣམས་ཀྱིས་ག་དུས་ཡིན་ནའང་ཐབས་ཤེས་སྣ་ཚོགས་སྤྱད་པར་མ་ཟད།",
  "CLS": "故事"
}{
  "TEXT": "སྤྱི་ཚོགས་རིང་ལུགས་ཀྱི་གསར་བརྗེ་དང་འཛུགས་སྐྲུན་གྱི་དུས་སྐབས།",
  "CLS": "军事"
}{
  "TEXT": "ང་ཚོས་ང་ཚོའི་སྒོར་མོ་ཚང་མ་གང་དང་གང་དུ་བཀོལ་བ་རྩིས་རྒྱག་དགོས་པ་རེད།",
  "CLS": "金融"
}{
  "TEXT": "ད་དུང་ཀྲུང་གོ་ཐའོ་ཡིས་བཟོས་པའི་ཁ་ཕྲལ་སྤྱོད་ཚུལ་ལ་བློ་རྩེ་གཅིག་སྒྲིལ་གྱི་འཐབ་རྩོད་གནང་བ་རེད།",
  "CLS": "军事"
}{
  "TEXT": "ང་ལ་སྔོན་ཆད་གྲོད་པ་མི་བདེ་བའི་གནས་ཚུལ་བྱུང་ངམ།",
  "CLS": "故事"
}{
  "TEXT": "ཐོ་འགོད་བྱས་འཐུས་ཀྱི་ཞིབ་མཆན་བཀོད་པའི་ཉིན་ནས་བརྩི།",
  "CLS": "金融"
}{
  "TEXT": "སྤྱི་ཡོངས་ཀྱི་བླང་བྱ་ཁོང་དུ་ཆུད་པར་བརྗོད་བྱ།",
  "CLS": "教育"
}{
  "TEXT": "སང་ཉིན་ང་ཚོ་དང་མཉམ་དུ་འགྲོ",
  "CLS": "旅游"
}{
  "TEXT": "ང་ཚོས་མཛུམ་མདངས་ཀྱི་ཉི་མ་རེ་རེར་བཞིན་སྐྱེལ་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "ཡོ་སུ་ནི་མི་བཟང་པོ་ཞིག་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱོད་ད་ལྟ་ཕ་ཡུལ་ལ་འགྲོ་འམ།",
  "CLS": "旅游"
}{
  "TEXT": "བེའུ་ངུར་སྒང་།",
  "CLS": "军事"
}{
  "TEXT": "ཁྱོད་མི་རིགས་གང་གི་ཡིན།",
  "CLS": "文学"
}{
  "TEXT": "ཁྱོད་ཚོས་གློག་བརྙན་ཅི་ཞིག་ལ་བལྟས་པ་ཡིན།",
  "CLS": "娱乐"
}{
  "TEXT": "སང་ཉིན་ང་ཚོ་ཐག་ཉེ་ལ་བལྟ་སྐོར་དུ་སོང་ན།ཁྱོད་ཀྱི་རླངས་འཁོར་ཡོད་དམ།",
  "CLS": "旅游"
}{
  "TEXT": "ཡོལ་དཀར་ལ་ཅེར།",
  "CLS": "娱乐"
}{
  "TEXT": "ངས་སྔར་བཞིན་ཁྱོད་རང་ཁྱིམ་མི་ཞིག་གི་ཚུལ་དུ་བཞག་ནས་ཡོད།",
  "CLS": "故事"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ང་ལ་ཡང་བསྐྱར་བརྟག་དཔྱད་བྱ་རོགས།",
  "CLS": "金融"
}{
  "TEXT": "བཅའ་ཁྲིམས་ཀྱི་གཏན་འབེབས་ནང་གསལ་ཉར་འཇོག་བྱས་ཆོག་པའི་གན་རྒྱ་གཞན་དག་ལ་གོང་གསལ་ནང་གསེས་དོན་ཚན་ནང་བཀོད་གཏན་འབེབས་སྤྱད་འཐུས།",
  "CLS": "金融"
}{
  "TEXT": "སློབ་གྲོགས་ཚང་མ་གང་དུ་བུད་སོང་།",
  "CLS": "教育"
}{
  "TEXT": "ཀྲུང་གོའི་འགྲོ་བ་མིའི་ཐོབ་ཐང་སྐོར་ལ་དམིགས་པའི་དོགས་འདྲིའི་མདུན་དུ།ཁོང་གིས་འཛམ་གླིང་རྒྱལ་ཁབ་ཁག་གི་འགྲོ་བ་མིའི་ཐོབ་ཐང་ཐད་ལ་“ཡག་ཙམ་པ་མ་གཏོགས་ཡག་ཤོས་ཤིག་མེད་”ཅེས་དྲང་གཞག་ངང་གསུངས་ཡོད།",
  "CLS": "世界"
}{
  "TEXT": "ཁོ་ཚོས་ད་ཐེངས་ཁྱེད་ལ་སྐད་ཆ་དྲང་མོ་བཤད་མེད།",
  "CLS": "娱乐"
}{
  "TEXT": "ལམ་བར་ཐག་རིང་བས་ང་ཚོ་མཉམ་དུ་འགྲོ།",
  "CLS": "旅游"
}{
  "TEXT": "ཡུའུ་པའོ་རྒྱུགས་འབྲས་ཞན་པས་ཁྱིམ་དུ་ལོག་མ་ཕོད།",
  "CLS": "教育"
}{
  "TEXT": "སྲིད་ཇུས་ཀྱི་དོན་ཚན་སྐབས་འཕྲལ་ལ་ཐག་བཅད་པ་རེད།",
  "CLS": "金融"
}{
  "TEXT": "3ཞེ་ཀྲེང་ཧའོ་སོགས་འཐུས་མི་སུམ་ཅུ་སོ་གསུམ་གྱིས་ཕུལ་བའི་མཚོ་ཁོངས་བཀག་སྡོམ་བཅའ་ཁྲིམས་བཟོ་རྒྱུའི་སྐོར་གྱི་གྲོས་འགོ",
  "CLS": "军事"
}{
  "TEXT": "ཁོས་བརྙན་འཕྲིན་གྱི་བརྙན་མིག་མདུན་དུ་སྐད་ཆ་བཤད་པ་ལྷོད་མོ་ཡིན།",
  "CLS": "娱乐"
}{
  "TEXT": "ངས་སྨིན་མ་ཕབ་ཡོད།",
  "CLS": "故事"
}{
  "TEXT": "དེས་ཁྲིམས་ལུགས་ཕན་ནུས་ལྡན་པའི་ངང་ལག་བསྟར་བྱེད་པར་འགན་ལེན།",
  "CLS": "教育"
}{
  "TEXT": "ངས་ཁྱོད་ལ་སྙིང་རྗེས་སྐྱོང་ཡོད་འོན་ཀྱང་ཁ་པར་བསུམ་མི་རུང་།",
  "CLS": "故事"
}{
  "TEXT": "ས་གནས་གང་ཞིག་ལ་ཡིན་རུང་།",
  "CLS": "旅游"
}{
  "TEXT": "ཁྱོད་རང་སེམས་སྡུག་ཅི་ཞིག་བྱེད་བཞིན་ཡོད།",
  "CLS": "娱乐"
}{
  "TEXT": "ང་གནའ་བོའི་གླུ་གཞས་ཉན་པ་ལ་དེ་ཙམ་མི་དགའ།",
  "CLS": "娱乐"
}{
  "TEXT": "རང་རྟོགས་དང་རང་རྟོགས་མིན་པའི་སྒོ་ནས་དཔོན་རང་གནས་ཀྱི་འདུ་ཤེས་དེའི་བཟུང་དམག་ལྟ་བུ་བྱེད་བཞིན་ཡོད།",
  "CLS": "教育"
}{
  "TEXT": "གྱོད་དོན་ཡར་བླངས་ཏེ་འདྲི་གཅོད་བྱེད་པའམ་འོག་རིམ་མི་དམངས་ཁྲིམས་ཁང་ལ་བསྐྱར་དུ་འདྲི་གཅོད་བྱེད་དུ་བཅུག་ཆོག",
  "CLS": "金融"
}{
  "TEXT": "ལས་གོས་གྱོན་པའི་གཡོག་པོ་གཞན་ཞིག་གིས་སྒོ་ཕྱེ་བ་རེད།",
  "CLS": "故事"
}{
  "TEXT": "སྣེ་ཁྲིད་དེ་ལེགས་བཅོས་དང་དོན་འཁྱོལ་གཉིས་ཀ་དམ་པོར་འཛིན་པ།",
  "CLS": "教育"
}{
  "TEXT": "ཕན་ཚུན་བར་ཉེན་མེད་ཐོན་སྐྱེད་དོ་དམ་ཐད་ཀྱི་གྲོས་མཐུན་བཞག།",
  "CLS": "农业"
}{
  "TEXT": "ལན་བཙལ་བ་ནི་ཁྱེད་ཚོ་ལ་མཚོན་ན་ལས་སླ་མོ་ཞིག་རེད།",
  "CLS": "教育"
}{
  "TEXT": "ཀྲུང་གོ་རུ་ཀུང་སི་འཛུགས་པའི་ཕྱོགས་ལ་ཁྱོད་ཀྱིས་ཤེས་ཚད་མང་པོ་འདུག",
  "CLS": "金融"
}{
  "TEXT": "ངས་རང་གི་བརྩེ་དུང་ལ་ཇི་ལྟར་ཚོད་འཛིན་བྱེད་པ་མ་ཤེས།",
  "CLS": "娱乐"
}{
  "TEXT": "ང་ནི་དབྱིན་ཡིག་ལ་མི་ལེགས།ཁྱོད་ཚོས་འཕྱའ་དམོད་མ་བྱེད།",
  "CLS": "教育"
}{
  "TEXT": "ང་མི་ཚེའི་ཁྲོད་ཀྱི་དཀའ་སྡུག་ལ་མི་སྐྲག",
  "CLS": "教育"
}{
  "TEXT": "ཁྱད་པར་ཉོ།",
  "CLS": "旅游"
}{
  "TEXT": "རྒྱུགས་འབྲས་ཞན་པའི་སློབ་མས་སློབ་སྦྱོང་བཟང་བོ་བྱས་ན་ཇེ་བཟང་ནས་ཇེ་བཟང་དུ་འགྱུར་ངེས་ཡིན།",
  "CLS": "教育"
}{
  "TEXT": "ཁོ་མོས་ངའི་གནད་དོན་ལ་དྲིས་ཀྱང་ངས་ལན་ཁག་པོ་ཡོད།",
  "CLS": "教育"
}{
  "TEXT": "གང་ལྟར་མོ་འཆི་མི་སྲིད།",
  "CLS": "故事"
}{
  "TEXT": "ལུང་གཞུང་དུ་རྒྱུན་མཐུད་ངང་འཕེལ་རྒྱས་བཏང་ཆོག་པའི་བསམ་ཕྱོགས་བྱས་ཡོད།",
  "CLS": "旅游"
}{
  "TEXT": "མཚམས་ཁང་གི་ས་ཞིང་ཐོན་འབབ་འབྱུང་ཁུངས་དང་བཤུ་གཞོག་གི་གནས་ཚུལ་རྣམས།",
  "CLS": "农业"
}{
  "TEXT": "ང་ཚོ་ཚང་མ་རིམ་བཞིན་དེར་འཕྲོད་དུ་འཇུག་ཆོག",
  "CLS": "旅游"
}{
  "TEXT": "ཁྱེད་ཚོའི་འཛིན་གྲྭར་ཡང་མཐུན་སྒྲིལ་ཆེན་པོ་ཡོད།",
  "CLS": "教育"
}{
  "TEXT": "སྨན་པ་ལགས་མོའི་རྐང་བ་དྲག་སོང་ན་ཁྱེད་ཚོར་སྒོར་མོ་མང་པོ་ཡོད།",
  "CLS": "娱乐"
}{
  "TEXT": "འདི་ནི་ཕྱི་འགྱངས་བྱས་པ་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁོ་ཅུང་མ་འགོར་པར་ཕྱིར་འོངས་ངེས།",
  "CLS": "故事"
}{
  "TEXT": "ཁོའི་ང་རྒྱལ་གྱིས་མོ་རང་སྐྲག་པར་བྱས།",
  "CLS": "故事"
}{
  "TEXT": "མོས་སྐྲ་ལྷོད་པར་བྱས་པའི་རྣམ་པ་ལ་བལྟས་ནས་དངོས་གནས་བཙོག་པོ་འདུག",
  "CLS": "娱乐"
}{
  "TEXT": "ངས་སྔར་ཚན་རིག་པ་ནི་གདོང་ཡོངས་ལ་སྨིན་མ་བཀང་བའི་མི་རྒན་ཞིག་ཡིན་པར་འདོད།",
  "CLS": "教育"
}{
  "TEXT": "གོང་ལ་བཤད་པ་དེ་ཚོ་ནི་ང་ཚོས་འགལ་བའི་གནས་ལུགས་ལ་ཞིབ་འཇུག་བྱས་པའི་བསྡོམས་ཚིག་མདོར་བསྡུས་ཁ་ཤས་ཡིན།",
  "CLS": "教育"
}{
  "TEXT": "ང་ཚོས་ཁྱེད་ཚོས་མུ་མཐུད་ནས་ཁྱེད་ཚོའི་འཐབ་ཇུས་དང་ལག་རྩལ་འཐུས་ཚང་དུ་གཏོང་བའི་རེ་བ་བྱེད།",
  "CLS": "科技"
}{
  "TEXT": "ཁྱོད་རང་སློབ་ཁྲིད་གྲོལ་རྗེས་ངའི་ཉལ་ཁང་ནང་ལ་ཅིག་ཤོགང་ལ་དོན་དག་ཅིག་ཡོད།",
  "CLS": "教育"
}{
  "TEXT": "ཁོས་ཁྱོད་ལ་དངུལ་ཟུར་གཅིག་སྟེར་སྲིད།",
  "CLS": "金融"
}{
  "TEXT": "དངུལ་རྩའི་སྒྲིག་སྲོལ་བསྒྱུར་བཅོས་གཏིང་ཟབ་ཏུ་ཧུར་ཐག་སྤེལ།",
  "CLS": "金融"
}{
  "TEXT": "བཟའ་སྣུམ་གྱི་གནད་དོན་ཐད་ཞིང་པའི་ནང་གནས་ཚུལ་མི་འདྲ་བ་འགའ་ཤས་ཡོད་པ་འདི་ལྟ།མི་ཁག་གཅིག་གི་བཟའ་སྣུམ་ལྷག་མ་ཡོད།",
  "CLS": "农业"
}{
  "TEXT": "ཆེས་མ་མཐའ་ཡང་ཤ་སྒྲིམ་སྦྱང་ཐུབ་སོང་།",
  "CLS": "体育"
}{
  "TEXT": "དགོངས་པ་མ་ཚོམ།ངས་ཁྱོད་ལ་ཅི་ཞིག་དྲན་གྱིན་ཡོད།",
  "CLS": "娱乐"
}{
  "TEXT": "ང་ལ་སྐད་ཆ་བཤད་ཡོད་སྐབས་རེ་མེད།བྱེད་ལུགས་བྱེད་སྟངས་ལ་དོ་སྣང་བྱས།",
  "CLS": "娱乐"
}{
  "TEXT": "སྤྱི་ཚོགས་འཆམ་མཐུན་ཡོང་བར་སྐུལ་སྤེལ་ཤུགས་ཆེན་བྱ་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "ང་རང་ཉིན་རྒྱུན་ཡར་ལངས་པའི་རྗེས་ནས་ངོ་ལྟའི་ནང་ལ་ལྟ་བ་ཡིན།",
  "CLS": "故事"
}{
  "TEXT": "ཁྱེད་་ཀྱིས་ཕ་མར་གནས་སྤོ་བྱེད་རོགས་བྱས་བྱུང་།",
  "CLS": "故事"
}{
  "TEXT": "རྩ་ཁྲིམས་ཀྱི་གཏན་འབེབས་ལྟར་ཀྲུང་ཧྭ་མི་དམངས་སྤྱི་མཐུན་རྒྱལ་ཁབ་ཀྱི་སྤྱི་དམངས་ཀྱི་མི་ལུས་རང་དབང་ལ་གནོད་འཚེ་བཏང་མི་ཆོག་།",
  "CLS": "军事"
}{
  "TEXT": "ཕུ་བོ་པའོ་ཁྱོས་དེ་ནི་ཅི་ཞིག་བྱེད་པ་ཡིན།",
  "CLS": "游戏"
}{
  "TEXT": "སྐད་ཆ་འདི་ཉན་ཚེ་སྐོར་ནས་བཤད་པ་དང་མི་འདྲ།",
  "CLS": "文学"
}{
  "TEXT": "ལོ་ལྔ་ཡི་རིང་ལ་ཁོས་རྒྱུན་དུ་ང་ཚོའི་ཟ་ཁང་ལ་སིལ་ཏོག་དང་ཚོད་མ་མཁོ་འདོན་བྱས།",
  "CLS": "农业"
}{
  "TEXT": "ང་རང་སང་ཉིན་སློབ་འབྲིང་གཉིས་པར་སོང་སྟེ་མིང་ཐོ་འགོད་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "སློབ་གྲྭའི་སྡོད་ཤག་ནི་བདེ་འཇགས་མིན་པ་དང་།མང་པོ་ཞིག་ནི་འཐོར་ལ་ཉེ་བ་རེད།",
  "CLS": "教育"
}{
  "TEXT": "འདེམས་དམངས་འདེམས་ཤོག་འཕེན་བདེའི་རྩ་དོན་ལྟར་འདེམས་ཤོག་འཕེན་སའི་ས་ཚིགས་བཙུགས་ནས་",
  "CLS": "教育"
}{
  "TEXT": "ངའི་ཉམས་གསོ་གཤེར་ཁུ་ད་ལྟ་ཚར་འདུག",
  "CLS": "娱乐"
}{
  "TEXT": "ལམ་ཐག་འདི་འདྲའི་རིང་པོ་ཞིག་ལ་སོང་པས་ངའི་རྐང་པ་ན་བ་རེད།",
  "CLS": "体育"
}{
  "TEXT": "ངས་ཅིའི་ཕྱིར་མ་གོ་བ་རེད་དམ།",
  "CLS": "娱乐"
}{
  "TEXT": "དེ་རིང་ཁྱོད་ལ་ཉོ་བདག་མང་པོ་འདུག",
  "CLS": "金融"
}{
  "TEXT": "རྒྱུན་ཆད་མེད་པའི་སྒུལ་ཤུགས་མཁོ་འདོན་བྱས།",
  "CLS": "科技"
}{
  "TEXT": "བདེན་ལུགས་ཀྱི་རྒྱ་མཚོ།ངའི་རྟོགས་མེད་པའི་བྱ་དངོས་ཡོད་ཚད་བདག་གི་མིག་མདུན་དུ་གསལ་བར་བྱས་ཤིང་ང་རང་འཚོལ་བར་མངགས།",
  "CLS": "文学"
}{
  "TEXT": "སྐད་ཆ་ཤོད་པའི་སྐབས་སུ་ཁ་མི་གྲགས་པ།",
  "CLS": "教育"
}{
  "TEXT": "ང་ཚོས་དུས་ཚོད་ཞིག་བརྗེས་ནས་གནད་དོན་དེ་ཐག་གཅོད་བྱེད།",
  "CLS": "科技"
}{
  "TEXT": "ཨ་མ་ཡང་ཁྱད་པར་ཅན་གྱི་སྐྭལ་མ་ཡིན་ནམ།",
  "CLS": "教育"
}{
  "TEXT": "རྫི་ནང་།",
  "CLS": "文学"
}{
  "TEXT": "དེ་རིང་གི་ལེ་ཚན་ནང་ང་ཚོས་ཐོག་མར་ཁྲ་ཆུང་མིག་དགའ་སྟོན་དུ་དེ་རིང་གི་པའོ་ཁེའི་འཛམ་གླིང་ནང་དུ་བལྟ་མྱོང་ཅིག་བྱེད་དུ་འཇུག།",
  "CLS": "文学"
}{
  "TEXT": "དམངས་ཀྱི་དོན་དུ་དོན་དག་དངོས་སྒྲུབ་པའི་ངང་ཚུལ་བཟང་པོ་ཆགས་དགོས་།",
  "CLS": "教育"
}{
  "TEXT": "ང་ཚོས་སྐད་ཡིག་དང་གྲངས་རིག་གཉིས་ལ་མཐོང་ཆེན་བྱེད་པ་ཙམ་གྱིས་མི་ཆོགསློབ་ཚན་ཁག་གཉིས་ལ་ཕྱོགས་ཡོངས་ནས་འཕེལ་རྒྱས་གཏོང་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "ངས་དེ་རིང་ཕྱི་དྲོ་ནས་བཟུང་གཡབ་མེད་འཁོར་ལོ་ཞིག་གླས་ན་འདོད",
  "CLS": "汽车"
}{
  "TEXT": "ཁང་བ་འདིའི་གསང་སྤྱོད་ཁང་ལ་སྐྱོན་ཤོར་འདུག",
  "CLS": "旅游"
}{
  "TEXT": "ང་ཚོ་སྨན་ཁང་དུ་ཡོང་བ་ཚང་མ་ནད་པ་རེད།",
  "CLS": "故事"
}{
  "TEXT": "ད་རུང་ཨར་ནའེ་ཁཱས་དངོས་སུ་འགྲན་སྡུར་ལ་བཀོད་འདོམས་བྱོས།",
  "CLS": "体育"
}{
  "TEXT": "འདིའི་འདེམས་བསྐོ་བྱུང་ཐོན་གྱི་བརྒྱུད་རིམ་དང་སྤྱིར་བཏང་ས་ཁུལ་གྱི་མི་དམངས་འཐུས་མི་ཚོགས་ཆེན་དང་མི་དམངས་སྲིད་གཞུང་གི་འདེམས་བསྐོ་བྱུང་ཐོན་གྱི་བརྒྱུད་རིམ་དང་གཅིག་མཚུངས་ཡིན།",
  "CLS": "教育"
}{
  "TEXT": "ཟློས་གར་འདི་ཡི་ནང་དུ་ཆེས་མི་སེམས་དགའ་བའི་སྐད་ཆ་དེ་གང་འདོད་ནང་དུ་བཞག་པ་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "ང་སྐྱེས་ཕོ་རབ་ཞིག་ཏུ་འགྱུར་འདོད།",
  "CLS": "教育"
}{
  "TEXT": "ཁང་མིག་གི་ཨང་ཀི་ཉུང་།",
  "CLS": "房产"
}{
  "TEXT": "ནམ་ཡང་ཐུན་མོང་མ་ཡིན་པའི་མཛེས་ལྗོངས་ཞིག་ཏུ་འགྱུར་ཐུབ།",
  "CLS": "旅游"
}{
  "TEXT": "དབུལ་སྐྱོར་བྱ་རྒྱུར་ཞིབ་བཤེར་བྱ་དགོས།",
  "CLS": "农业"
}{
  "TEXT": "གྲོང་ཁྱེར་གྱི་སྤྱི་པའི་སྔོ་ལྗང་ཁོར་ཡུག་འཛུགས་སྐྲུན་བྱེད་པའི་ཐད་ལྷ་ས་གྲོང་ཁྱེར་དང་།གཞིས་རྩེ་གྲོང་ཁྱེར་དུ་སྔོ་ལྗང་ཁེབས་ཚད་རྒྱ་ཁྱོན་སྤྱི་ཆིང་1693.6ཟིན་པ་དང་།སྤྱི་པའི་སྔོ་ལྗང་ཁེབས་ཚད་རྒྱ་ཁྱོན་སྤྱི་ཆིང་47.48ཟིན་པ།ཁུལ་གྱི་ལྗང་འགྱུར་བྱེད་ཚད་བརྒྱ་ཆ་23.5ཟིན་ཡོད་པ་རེད།",
  "CLS": "旅游"
}{
  "TEXT": "སྤྱིར་བཏང་ཡིན་ན།སྤྱོད་ཚུལ་འདི་དག་ལྷན་དུ་ཡོད་རྒྱུ་ནི་ཧ་ཅང་མཐོང་དཀོན་པ་ཞིག་རེད།",
  "CLS": "文学"
}{
  "TEXT": "ཏང་ནང་དུ་ཚུལ་དང་མི་མཐུན་པའི་སྤྱོད་ཚུལ་དངོས་གནས་ཡོད་པ།",
  "CLS": "娱乐"
}{
  "TEXT": "དེ་བས་ཁྱོད་ཀྱིས་ཟ་མ་ཟ་ཐུབ་རྒྱུ་མ་རེད།",
  "CLS": "故事"
}{
  "TEXT": "ཀྲམ་མུའུ་སི་དང་ངེད་གཉིས་ཀྱིས་ཀུ་ཤུ་འདི་བགོ་བཤའ་བྱས།",
  "CLS": "体育"
}{
  "TEXT": "ཀུང་སིར་ཉེ་ལམ་ཀྱི་གནས་ཚུལ་ངས་ཁོ་དང་ཁ་བརྡ་བྱ་འདོད།",
  "CLS": "金融"
}{
  "TEXT": "སྐབས་དེར་ཇར་མན་སྤྱི་ཚོགས་དམངས་གཙོ་ཏང་ནི་མེ་ལིན་གྱིས་ཁོའི་《ཏང་གི་ལོ་རྒྱུས་》ཞེས་པའི་ནང་བཤད་པ་ལྟར་གྱི་ཟང་ཟིང་གི་ལོ་ཡི་ནང་གནས་ཡོད།",
  "CLS": "世界"
}{
  "TEXT": "ངས་ཁོ་ལ་རིན་གོང་ཞིག་བཏོན་པ་དང་།ཅོག་ཙེ་གནའ་རྫས་དེ་ཉོ་རྩིས་བྱས།",
  "CLS": "文学"
}{
  "TEXT": "ཁྱེད་་ཀྱིས་ཟུག་གཟེར་ཞིག་བཙལ་ནས་ལེགས་སྒྲིག་ཡང་བསྐྱར་བྱ་དགོས།",
  "CLS": "金融"
}{
  "TEXT": "ང་ཚོ་ད་སོ་མའི་ལམ་མདོ་དེ་ནས་ཁ་ཕྱོགས་ནོར་སོང་བ་རེད།",
  "CLS": "教育"
}{
  "TEXT": "ངས་བསམ་ན་ཁྱོད་སྨྱོས་འདུག",
  "CLS": "娱乐"
}{
  "TEXT": "རེ་ཞུ་བྱེད་མཁན་ལ་གཤམ་གསལ་གྱི་གནས་ཚུལ་ལས་རིགས་གཅིག་ཡོད་ཚེ།",
  "CLS": "教育"
}{
  "TEXT": "ཉེས་འགོག་འགན་ལེན་ཞུ་མི་དང་།ཉེས་འགོག་འགན་ལེན་བྱ་ཡུལ་གྱི་མིའམ་ཡང་ན་ཕན་ཆ་ཐོབ་མིས་ཉེན་འགོག་འགན་ལེན་གྱི་བྱུར་ཉེས་བྱུང་བའི་རྒྱུ་རྐྱེན་རྫུན་སྒྲིག་བྱས་པའམ་ཡང་ན་གྱོང་གུན་ཕོག་ཚད་འུད་ཤོབ་བྱས་ནས།",
  "CLS": "金融"
}{
  "TEXT": "སློབ་སྦྱོང་བཟང་པོ་ངོ་མ་ནི་ཐབས་ཡང་དག་ནི་དེ་ལྟར་བྱེད་པ་ཞིག་རེད།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱོས་དོ་དགོང་ད་དུང་ང་ལ་ཁ་པར་རྒྱག་སྲིད་དམ།",
  "CLS": "科技"
}{
  "TEXT": "ང་དང་འགྲོགས་ནས་ཁ་བརྡ་བྱེད།ང་ད་ལྟ་ཧ་ཅང་སུན་སྣང་སྐྱེས་འདུག",
  "CLS": "故事"
}{
  "TEXT": "འབྲེལ་ཡོད་སྡེ་ཁག་གིས་སྔོན་ལ་སྤྱི་ཡོངས་ཀྱི་བསམ་འཆར་བསྡུ་ལེན་བྱེད་རོགས།",
  "CLS": "教育"
}{
  "TEXT": "ཁོ་མོས་གཞས་དང་ཞབས་བྲོ་འཁྲབ་ཤེས་ཀྱི་མེད་ལ་ཞབས་བྲོ་འཁྲབ་རྒྱུར་མི་དགའ།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱོད་ཀྱི་ཁ་པར་ལ་གནད་དོན་ཡོད་པ་ཡིན་ནམ།",
  "CLS": "科技"
}{
  "TEXT": "ངས་ཁྱོད་ཀྱི་བཤད་པ་ཁོ་ནར་ཉན་མི་རུང་།",
  "CLS": "故事"
}{
  "TEXT": "ཁོས་ལྕགས་སྨྱུག་ྱེར་རྒྱུ་བརྗེད་སོང་།",
  "CLS": "教育"
}{
  "TEXT": "མོ་ནི་འདི་འདྲའི་དགེ་རྒན་བཟང་བོ་ཞིག་ཡིན་པས་མི་ཚང་མའི་བློ་ལ་བབས་ཡོད།",
  "CLS": "教育"
}{
  "TEXT": "ང་ཚོས་ཁྱེད་ལ་བརྡ་གཏོང་རྒྱུ་ཞེས་པའི་རེ་བ་ཞུ།",
  "CLS": "教育"
}{
  "TEXT": "ཟླ་བ་ཉི་ཤུའི་རིང་དམག་འཐབ་བྱས་པར་བརྟེན།",
  "CLS": "军事"
}{
  "TEXT": "གཟའ་འཁོར་རེ་ལ་ཁོ་ཚོས་འབྲེལ་ཡོད་ཀྱི་བྱ་བའི་འཕེལ་ཕྱོགས་སྙན་ཞུ་འབྱོར་སྲིད།",
  "CLS": "金融"
}{
  "TEXT": "ཁོའི་ཨ་མས་ཕལ་ཆེར་བཟོ་གྲྭ་ན་ལས་ཀ་བྱེད།",
  "CLS": "故事"
}{
  "TEXT": "དམག་སྲིད་དང་དམག་དམངས་ཀྱི་མཐུན་སྒྲིལ་སྲ་བརྟན་དང་འཕེལ་རྒྱས་གཏོང་དགོས།",
  "CLS": "军事"
}{
  "TEXT": "གལ་ཏེ་ཁྱེད་ལ་སྒོར་མོ་ལྷག་མ་དགོས་ན་ང་ལ་བཤད་རོགས།",
  "CLS": "金融"
}{
  "TEXT": "ངས་འཕྲིན་གཏོང་འཕྲུལ་ཆས་ནང་དུ་ང་ཚོའི་འཛིན་གྲྭའི་གནས་ཚུལ་བཤད་བཞིན་ཡོད་པ་ཐོས།",
  "CLS": "科技"
}{
  "TEXT": "ཞའོ་ན་ནི་བྱད་བཞིན་ཡག་ཅིང་བྱང་སེམས་དང་ལྡན་པ་ཞིག་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "（5）ཞིང་པའི་ཡོང་འབབ་ཇེ་མང་དུ་གཏོང་བའི་ཐབས་ལམ་རྒྱ་བསྐྱེད་གཏོང་དགོས།",
  "CLS": "农业"
}{
  "TEXT": "ཁོ་ཚོས་འཚང་ཁ་བརྒྱབ་ནས་ཁོ་ཚོའི་མགྲོན་ཁང་ཆུང་ཆུང་དེ་ནང་ལ་སོང་།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱོད་ཀྱིས་བརྙན་འེ་ཆེ་དབྱེ་ཕྱེས་ན་ཆོག་པ་རེད།",
  "CLS": "科技"
}{
  "TEXT": "བྱ་སྤྱོད་དེ་དག་ནི་དེ་འདྲའི་བག་ཡོད་མིན།",
  "CLS": "娱乐"
}{
  "TEXT": "དབྱིན་ཇིའི་སྐྱེས་པས་སྐབས་རེར་ལས་གོས་ཀྱི་ཞྭ་མོ་གྱོན་འདུག",
  "CLS": "教育"
}{
  "TEXT": "དེ་དག་ནི་མི་སྒེར་གྱི་གཙང་སྦྲའི་ཡོ་ཆས་ཡིན།",
  "CLS": "科技"
}{
  "TEXT": "ཁྱོད་ལ་སྐྲ་ཚུགས་དེ་མཛའ་བོ་འདུག",
  "CLS": "娱乐"
}{
  "TEXT": "78.《ཉེན་མེད་ཐོན་སྐྱེད་བྱེད་ཕྱོགས་སྐོར་གྱི་ཀྲུང་ཧྭ་མི་དམངས་སྤྱི་མཐུན་རྒྱལ་ཁབ་ཀྱི་བཅའ་ཁྲིམས་》ནང་འཁོད་དོན་ཚན་གོ་བཞི་པ།",
  "CLS": "教育"
}{
  "TEXT": "ནམ་ངོ་སྨག་ནག།རླུང་ཅུང་ཙམ་ཡང་མེད་པ་རེད།ཕལ་ཆེར་མྱུར་མོས་གློག་རྒྱག་ཀྱང་སྲིད།",
  "CLS": "军事"
}{
  "TEXT": "སྨན་དེ་ཉིན་རེར་ཐེངས་གཅིགདུས་ཚོད་ལྟར་འཐུང་དགོས།",
  "CLS": "农业"
}{
  "TEXT": "དཀའ་ཁག་ཅི་འདྲ་ཞིག་ལ་འཕྲད་རུང་མོ་གླུ་དབྱངས་ལེན་མཁན་ཞིག་ཏུ་འགྱུར་བའི་སེམས་ཐག་བཅད།",
  "CLS": "娱乐"
}{
  "TEXT": "ངས་སུན་སྣང་སྐྱེས་བའི་སྐབས་སུ་ཁྱོད་རང་དྲན།",
  "CLS": "故事"
}{
  "TEXT": "ཞའོ་ཞའེ་ནི་ལྗིད་འདེམས་ཨང་དང་པོ་རེད།﻿གེའུ་སྒམ་འདེགས་པ་ནི་ཁོ་ལ་མཚོན་ན་དོན་དག་ཆུང་ཆུང་རེད།",
  "CLS": "体育"
}{
  "TEXT": "ཁོ་དུས་ཚོད་གཅིག་གི་སྔོན་ནས་བུད་སོང་།",
  "CLS": "故事"
}{
  "TEXT": "ང་ཆང་འཐུང་བཞིན་པའི་སྐབས་སུ།སྐུ་ཞབས་ཝང་ལགས་ང་ལ་ལྟ་རུ་ཡོང་བ་ཡིན།",
  "CLS": "故事"
}{
  "TEXT": "རྫོང་རིམ་པ་ཡན་གྱི་མི་དམངས་སྲིད་གཞུང་རིམ་པ་ཁག་གིས་ཞིང་ལས་སྲིད་འཛིན་གཙོ་སྐྱོང་སྡེ་ཁག་དང་འབྲེལ་ཡོད་སྡེ་ཁག་གཞན་དག་དང་།འབྲེལ་ཡོད་རྩ་འཛུགས་བཅས་སྒྲིག་འཛུགས་བྱས།",
  "CLS": "农业"
}{
  "TEXT": "ངས་རྒྱུན་དུ་མེ་ལ་མཐོང་དུས།མོས་ནམ་རྒྱུན་ཞྭ་མོ་དམར་པོ་ཞིག་གྱོན་འདུག",
  "CLS": "世界"
}{
  "TEXT": "འབྲེལ་ཡོད་སྡེ་ཚན་དང་སྐྱེ་བོས་བཏོན་པའི་དཔང་པོའི་ཡིག་རིགས་རྣམས་མི་དམངས་ཁྲིམས་ཁང་གིས་བདེན་རྫུན་གྱི་དབྱེ་བ་ཕྱེ་ཐོག་ཞིབ་བཤེར་གྱིས་དེར་ནུས་པ་ཇི་ཡོད་གཏན་འཁེལ་བྱ་དགོས།",
  "CLS": "房产"
}{
  "TEXT": "ངའི་མཛུབ་མོ་སྒེའུ་ཁུང་གིས་བཙིར་སོང་།",
  "CLS": "故事"
}{
  "TEXT": "འཛམ་གླིང་ཐོག་མི་རིགས་རང་བརྩིའི་བསམ་པ་ཆེས་ཆེ་བའི་རྒྱལ་ཁབ་ནི་གང་རེད་དམ།",
  "CLS": "世界"
}{
  "TEXT": "ལས་ཁུངས་ཀྱི་དུས་ཚོད་ལྟར་ཐོབ་པའི་གྲོན་དངུལ།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱོད་ཀྱིས་རིང་ཐུང་དེ་དག་ལ་ཀློག་ཏུ་བཅུག་རོགས།",
  "CLS": "文学"
}{
  "TEXT": "ཝེན་སི་ཏོན་ནི་མི་ཆུང་ཆུང་ཞིག་མ་རེད།",
  "CLS": "体育"
}{
  "TEXT": "དཔེ་ཆ་དེའི་གསུམ་ཆའི་གཅིག་ནི་དགོས་གལ་ཆེ་བ་རེད།",
  "CLS": "文学"
}{
  "TEXT": "ཟླ་འོད་སྒེའུ་ཁུང་ལས་ནང་དུ་འཕྲོས་པ།",
  "CLS": "文学"
}{
  "TEXT": "བུ་མོ་འདི་ཚོ་སྐད་རིགས་སྦྱོང་བར་མཁས་པོ་འདུག",
  "CLS": "教育"
}{
  "TEXT": "གཉིས་ནས་ཨིན་འབྲེལ་དྲ་རྒྱ་བརྒྱུད་ནས་རྒྱལ་ཁབ་ཀྱི་གསང་བའམ་གསང་བའི་གནས་ཚུལ་ཁྲིམས་འགལ་ངང་མངའ་ཁོངས་ཕྱིའི་ལས་ཁུངས་དང་།རྩ་འཛུགས།མི་སྣ་བཅས་ལ་བཏང་ཚེ།དོན་ཚན་འདིའི་གཏན་འབེབས་ལྟར་བྱས་ཉེས་གཏན་ཁེལ་བྱས་ནས་ཉེས་ཆད་གཅོད་དགོས།འགན་འཛོལ་བྱ་སྤྱོད་ལ་བརྟེན་ནས་རྒྱལ་ཁབ་ཀྱི་གསང་བ་ཨིན་འབྲེལ་དྲ་རྒྱ་བརྒྱུད་ནས་ཕྱིར་བསྒྲགས་པའི་ཉེས་ཚབས་ཆེ་རིགས་ལ་ཉེས་ཁྲིམས་འདིའི་དོན་ཚན་སུམ་བརྒྱ་གོ་བརྒྱད་པའི་གཏན་འབེབས་ལྟར་བྱས་ཉེས་གཏན་འཁེལ་བྱས་ནས་ཉེས་ཆད་གཅོད་དགོས།",
  "CLS": "军事"
}{
  "TEXT": "ལོ་པེ་ནི་ཁྱད་མཚར་བའི་རྒས་འཁོགས་ཞིག་ཡིན།",
  "CLS": "故事"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ཀྲོའུ་བུན་ཆིའུ་ནི་ཅི་ལྟར་ངོ་ཤེས་བ་ཡིན་ནམ།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱེད་ཀྱིས་སྨད་གཡོག་གྱོན་ན་ཕལ་ཆེར་ལེགས་པོ་འདུག",
  "CLS": "娱乐"
}{
  "TEXT": "ཀུང་སི་ཞིག་གི་ནང་དུ།མཐུན་སྦྱོར་བྱེད་ཐབས་ཟང་ཟིང་དང་འགན་འཁྲིའི་དབྱེ་མཚམས་གསལ་པོ་མེད་པ།",
  "CLS": "教育"
}{
  "TEXT": "སློབ་གྲྭའི་མཐིལ་ཤིང་གཅོག་པར་སེམས་ཆུང་བྱོས།",
  "CLS": "教育"
}{
  "TEXT": "ང་ལ་ཁྱོད་ཚོར་ཤོད་རྒྱུའི་དོན་དག་གལ་ཆེན་ཞིག་ཡོད།",
  "CLS": "娱乐"
}{
  "TEXT": "།དོན་ཚན་དགུ་པ།སྐྱིན་ཚབ་སྤྲོད་པའི་འོས་འགན་འཁུར་མཁན་ལས་ཁུངས་ཀྱིས་བཅའ་ཁྲིམས་ལྟར་བཅའ་ཁྲིམས་འདིར་གསལ་དོན་ཚན་གསུམ་པ་དང་བཞི་པའི་ནང་འཁོད་གནས་ཚུལ་ལས་རིགས་གཅིག་བྱུང་བ་ཁས་བླངས་པ་ཡིན་ན་སྐྱིན་ཚབ་སྤྲོད་དགོས།",
  "CLS": "娱乐"
}{
  "TEXT": "སྲུང་སྐྱོང་བྱ་རྒྱུ་གཙོ་བོར་བཟུང་སྟེ་འཛུགས་སྐྲུན་བྱེད་ཤུགས་ཆེ་རུ་གཏོང་རྒྱུ་དང་།ཁག་བགོས་ལེགས་བཅོས།བེད་སྤྱོད་ལུགས་མཐུན་བཅས་བྱ།",
  "CLS": "农业"
}{
  "TEXT": "སློབ་འགོ་ཚུགས་རྗེས་ཁྱོད་ཀྱིས་སློབ་སྦྱོང་ལ་ནན་ཏན་བྱས་པའི་རེ་བ་ཡོད།",
  "CLS": "教育"
}{
  "TEXT": "དེའི་ཉེས་ཚབས་ཆེ་བའི་བྱ་སྤྱོད་ལ་ཟེར།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁོ་ད་ལྟ་རྒྱུན་མཐུད་ནས་དུས་ཚོད་གཉིས་ལ་བསྡད་སོང་།",
  "CLS": "世界"
}{
  "TEXT": "ཁྱོད་རང་ཁྱོད་ཀྱི་སྦྱིན་བདག་གསར་བ་དེ་ལ་བསམ་ཚུལ་ཅི་ཞིག་ཡོད་པ་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "བཟོ་པས་ཆབ་སྲིད་ཀྱི་དོན་དངོས་དང་དོན་རྐྱེན་བྱེ་བྲག་པ་དང་དངོས་གནས་མངོན་སུམ་དུ་ཡོད་པ(མིག་སྔར་ཡོད་པ)སྣ་ཚོགས་གཞིར་བཟུང་ནས་དེང་སྐབས་ཀྱི་སྤྱི་ཚོགས་ནང་གི་གྲལ་རིམ་གཞན་དག་ཁག་ལ་སོ་སོའི་བསམ་བློ་དང་།བསམ་པ།ཆབ་སྲིད་འཚོ་བ་བཅས་ཀྱི་ནང་དུ་ཡོད་པའི་མཚོན་ཚུལ་ཡོད་ཚད་ལ་ལྟ་ཞིབ་བྱེད་ཤེས་པ་ཞིག་ད་དུང་བྱུང་མེད་པའི་སྐབས་དང་།བཟོ་པས་ལག་ལེན་གྱི་ནང་དུ་དངོས་གཙོ་རིང་ལུགས་ཀྱི་ལྟ་ཚུལ་བཟུང་ནས་གྲལ་རིམ་དང་།རིམ་གྲས།ཚོགས་ཁག་བཅས་ཚང་མའི་བྱ་སྤྱོད་དང་འཚོ་བའི་ནང་གི་ཕྱོགས་ཡོད་ཚད་ཀྱི་མཚོན་ཚུལ་དེ་ལ་དབྱེ་ཞིབ་དང་ཚོད་དཔག་བྱེད་ཤེས་པ་ཞིག་ད་དུང་བྱུང་མེད་པའི་སྐབས་སུ་བཟོ་པ་མང་ཚོགས་ཀྱི་འདུ་ཤེས་དེ་གྲལ་རིམ་གྱི་འདུ་ཤེས་དངོས་འབྲེལ་ཞིག་ཏུ་འགྱུར་མི་ཐུབ།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱོད་རང་ཕུལ་བྱུང་དུ་འགྱུར་ངེས་ཡིན།",
  "CLS": "教育"
}{
  "TEXT": "ངས་དགོད་ཞོར།",
  "CLS": "娱乐"
}{
  "TEXT": "ད་རུང་ལྟ་རུ་འགྲོ་དགོས།",
  "CLS": "娱乐"
}{
  "TEXT": "ཐེངས་དེའི་སྤྱི་སྤྱོད་རླངས་འཁོར་མང་པོའི་རིང་གི་དུས་ཚོད་རིང་པོ་ཞིག་ལ་བུད་སོང།",
  "CLS": "旅游"
}{
  "TEXT": "གུང་ཁྲན་ཏང་གིས་དམངས་གཙོའི་ཏང་ཤོག་ཁག་དང་ཡུན་རིང་མཉམ་གནས་བྱ་རྒྱུ་དེ་ནི་ང་ཚོའི་རེ་འདུན་ཡིན་ལ་ང་ཚོའི་བྱེད་ཕྱོགས་ཀྱང་ཡིན།",
  "CLS": "军事"
}{
  "TEXT": "དེ་རིང་ང་ཏང་ཡོན་ཞིག་ཏུ་གྱུར།",
  "CLS": "教育"
}{
  "TEXT": "ངས་ལྟག་ཡོང་བའི་ཡི་གེ་ཇི་ལྟར་མཐོང་ཐུབ།",
  "CLS": "文学"
}{
  "TEXT": "ནད་འདིའི་རིགས་ཀྱི་འཕེལ་ཚུལ་ཅི་འདྲ་ཞིག་མགྱོགས་སམ།",
  "CLS": "世界"
}{
  "TEXT": "མནའ་རྫས་རྙིང་པ་འདི་འདྲ་ཡང་ཁྱེད་ཀྱིས་ལས་ཀྱི་འདུག",
  "CLS": "文学"
}{
  "TEXT": "མོས་འདོད་པའི་འདོད་པ་ཅི་ཡང་མ་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "གློག་དམར་པོར་ཐུག་དུས་ཁ་ལོ་བའི་རླངས་འཁོར་བསྡད།",
  "CLS": "汽车"
}{
  "TEXT": "གྲོས་ཆོད་ཀྱི་ནང་དུ་མར་ཏིང་ནོ་ཧྥུ་དང་མར་ཐོ་ཧྥུས་གནད་དོན་ལ་བཏབ་པའི་ལན་དེར་ཞར་བྱུང་གི་ཆ་རྐྱེན་དང་ཚོད་འཛིན་བྱེད་ས་ཁ་ཤས་བསྣན་དགོས་བྱུང་བ་རེད།",
  "CLS": "军事"
}{
  "TEXT": "དོན་རྐྱེན་སྣ་ཚོགས་གཅིག་ཏུ་གྲིལ་ནས་ང་ཚོར་དཀའ་ཁག་མང་པོ་བཟོས་སོང་།",
  "CLS": "娱乐"
}{
  "TEXT": "དེ་རིང་གི་《ཞིང་སྡེ་ལ་དུས་བཏབ་པ》ཕོ་རྒོད་རུ་ཁག",
  "CLS": "娱乐"
}{
  "TEXT": "ཁོས་ཁང་བའི་རིང་ཐུང་འཇལ་བ་རེད།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱོད་ཀྱི་དྲན་པ་ཧ་ཅང་བཟང་།",
  "CLS": "娱乐"
}{
  "TEXT": "རེད་ཡ།ང་ཚོས་དེ་རིང་སྒོ་འབྱེད་རྒྱུ།",
  "CLS": "文学"
}{
  "TEXT": "འབྲེལ་ཡོད་མང་ཚོགས་ཀྱི་ཁེ་ཕན་ལ་བསམ་གཞིགས་གང་མང་བྱེད་རྒྱུ།",
  "CLS": "金融"
}{
  "TEXT": "ཁ་པར་མ་གཏོང",
  "CLS": "科技"
}{
  "TEXT": "ཁོས་བཙོན་གྲོལ་ཆེན་པོའི་བཀའ་རྒྱ་ལ་གཞི་བཟུང་ནས་བཙོན་ཁང་ནས་བཙོན་གྲོལ་བཏང་བ་རེད།",
  "CLS": "故事"
}{
  "TEXT": "དགའ་རོགས་མེད་དམ།",
  "CLS": "故事"
}{
  "TEXT": "ཁྱོད་རང་རྒྱལ་ལ་ལོག་གམ།",
  "CLS": "世界"
}{
  "TEXT": "ཁོ་རྒྱུན་དུ་སློབ་གྲྭ་རུ་ཐོན་མཁན་དང་པོ་ཡིན་པ་མ་ཟད་ཆེས་མཇུག་མཐར་སློབ་གྲྭ་དང་བྲལ་མཁན་ཡང་ཡིན།",
  "CLS": "教育"
}{
  "TEXT": "（2000ལོའི་ཟླ་6ཚེས་28ཉིན།）",
  "CLS": "文学"
}{
  "TEXT": "ད་རུང་རྒོལ་བ་ཐེབ་སྲིད་མཁན་ཡང་ཡོད།",
  "CLS": "军事"
}{
  "TEXT": "ང་ལ་བདེ་ཐང་གི་འཚོ་བ་ཞིག་ཡོད།",
  "CLS": "娱乐"
}{
  "TEXT": "འཛུགས་སྐྲུན་གྱི་རྣམ་གྲངས་གང་ཞིག་ཡིན་རུང་ཚང་མར་ལས་འགན་གཏན་འཁེལ་དང་།མི་གྲངས་གཏན་འཁེལ།གྲངས་ཚད་གཏན་འཁེལ།སྤུས་ཚད་གཏན་འཁེལ།དུས་ཚོད་གཏན་འཁེལ་སོགས་གཏན་འཁེལ་ཁ་ཤས་ཀྱིས་ལམ་ལུགས་ལག་བསྟར་བྱེད་དགོས་པ་དཔེར་ན།",
  "CLS": "军事"
}{
  "TEXT": "ཧེ་མོས་མོ་ཡི་ཁུག་མ་བརྗེད་སོང་།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁོ་མོས་རང་གི་སྒྲུབ་པའི་དོན་དག་དེ་ལ་སྤྲོ་སེམས་ཀྱིས་ཁེངས་ཡོད་པ་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "དབང་ཆ་འཕྲོག་རྩོད་བྱེད་པའི་ཁྲོད་ང་ཚོ་ནི་ཉམ་ཆུང་ནུས་མེད་འགའ་རེད།",
  "CLS": "军事"
}{
  "TEXT": "ཁྱེད་ཚོས་ཐོབ་ཐང་མི་འདྲ་བའི་མི་རྣམས་དང་འབྲེལ་བ་བྱེད་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "ནམ་ཞིག་ལ།ང་ཚོས་དེ་ལ་ཁ་གཏད་མི་བྱེད་ག་མེད་ཡིན།",
  "CLS": "教育"
}{
  "TEXT": "སྒོར་འདི་ནི་སྔར་ལས་རྒྱ་ཆེ་བའི་སྤྱི་ཚོགས་མང་ཚོགས་ཀྱིས་འདེམས་ཡོང་བའི་རྣམ་གྲངས་རེད།",
  "CLS": "金融"
}{
  "TEXT": "དེ་ནི་ལོ་གསུམ་རིང་གི་སྨན་བཅོས་འཕྲོད་བསྟེན་སྒྲིག་སྲོལ་བསྒྱུར་བཅོས་ལས་སྤྱི་བསྡོམས་བྱས་པའི་གཞི་རྩའི་ཉམས་མྱོང་ཡིན་ཞིང་།ཕྱིས་ཀྱི་སྨན་བཅོས་འཕྲོད་བསྟེན་སྒྲིག་སྲོལ་བསྒྱུར་བཅོས་ལས་དོན་ལེགས་པར་བསྒྲུབ་པ་ལ་མཛུབ་སྟོན་གྱི་དོན་སྙིང་གལ་ཆེན་ལྡན་པ་རེད།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱེད་་ཀྱིས་ཁོའི་སྐྱེས་སྐར་ག་ལ་ཤེས།",
  "CLS": "文学"
}{
  "TEXT": "མ་རྩ་གཏོང་བའི་དངུལ་ཁང་གིས་འདི་ཚོ་ལ་རིན་གོང་གཏན་འབེབས་བྱས་སྲིད།",
  "CLS": "金融"
}{
  "TEXT": "མཇུག་འབྲས་དེ་ནི་ཡོད་ཚད་མིའི་གནད་དོན་རེད།",
  "CLS": "教育"
}{
  "TEXT": "ཚོགས་ཆེན་ཐེངས་བཅུ་བཞི་པའི་དགོངས་དོན་ལག་ལེན་བསྟར་བའི་དོན་དག་གལ་ཆེན་ཞིག་ཏུ་བརྩིས་ཏེ་དམ་འཛིན་གནང་བ་རེད།",
  "CLS": "教育"
}{
  "TEXT": "ཁོ་རྒྱུན་པར་དབྱེ་ཞིབ་བྱེད་པར་དགའ།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ང་ལ་བཟོད་བསྲན་བྱེད་དགོས་པ་གསལ་འདེབས་བྱས།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱེད་རང་སྡེ་ཁུལ་དུ་སློབ་ཚན་ཅི་ཞིག་ལས་པ་རེད།",
  "CLS": "教育"
}{
  "TEXT": "ང་ཁྱོད་ལ་དགའ།ཁྱོད་ནི་ངའི་སྙེག་ཅིག་ཡིན།",
  "CLS": "娱乐"
}{
  "TEXT": "ཡུལ་སྐོར་བར་ཡུལ་སྐོར་ཐད་ཀྱི་ཡ་རབས་བྱ་སྤྱོད་ཚད་གཞི་ཤེས་སུ་འཇུག་པ་དང་གསལ་འགྲེལ་བྱེད་པ།",
  "CLS": "旅游"
}{
  "TEXT": "འགན་འཁྲི་ཚད་མེད་འཁུར་བའི་མ་རྩ་འཇོག",
  "CLS": "金融"
}{
  "TEXT": "ཁྱེད་ཚོས་ད་ལྟ་འཐུང་དགོས་པའི་སྨན་སྟེར་རྒྱུ་ཡིན།",
  "CLS": "农业"
}{
  "TEXT": "རྒྱལ་ཡོངས་གྲོང་གསེབ་ཀྱི་ཏང་ཡོན་ལས་བྱེད་པའི་དེང་རབས་རྒྱང་རིང་སློབ་གསོའི་དྲ་རྒྱ་བཀོལ་སྤྱོད་གང་ལེགས་བྱས་ཏེ་རུལ་རྒོལ་གཙང་སྤེལ་གྱི་བརྙན་འཕྲིན་ལེ་ཚན་བསྟན།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱེད་ཚོས་ངེས་པར་དུ་ཉེན་འགོག་འགན་ལེན་གྱི་རིགས་འབྱེད་ཀྱི་གཞི་རྩའི་ཤེས་བྱ་ཁོང་དུ་ཆུད་པར་བྱ་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱེད་ལ་ཁ་སང་དངུལ་ཐོབ་པ་མ་རེད་དམ།",
  "CLS": "游戏"
}{
  "TEXT": "ཁྱོད་ཀྱིས་གསར་བརྗེ་ཡི་རྣམ་པ་མཐོང་མ་ཐུབ།",
  "CLS": "金融"
}{
  "TEXT": "(གཉིས)མི་དམངས་ཞིབ་དཔྱོད་ཁང་གིས་ཡོངས་གྲགས་སུ་ཞིབ་གཅོད་བྱས་པའི་གྱོད་དོན་གྱི་ཁྲིམས་གཅོད་དང་།བཀའ་བཅད་ཀྱི་རིགས་བསྐྱར་གཅོད་ཡོང་རེ་ཞུས་རིགས།འོན་ཀྱང་བསྐྱར་གཅོད་ཕྱིར་སློག་བྱས་པ་ཕུད།",
  "CLS": "军事"
}{
  "TEXT": "ངས་དེ་རིང་ལྷམ་ཞིག་ཉོས།",
  "CLS": "体育"
}{
  "TEXT": "ཁོ་རང་རྐུབ་སྟེགས་སྟེང་དུ་འདུག་མ་བདེ་བར་ལུས་པོ་ཅུང་ཙམ་འགུལ་བྱུང་།",
  "CLS": "娱乐"
}{
  "TEXT": "ཞིང་འབྲེལ་ལས་རིགས་ཀྱིས་ལས་རིགས་སློབ་གསོ་འཛུགས་གཉེར་བྱེད་པར་སྐུལ་མ་གཏོང་བ་བཅས་བྱས།",
  "CLS": "教育"
}{
  "TEXT": "ང་ཚོ་གཅིག་དགུ་རེ་བཞི་ལོའི་ཟླ་ལྔ་བའི་ཚེས་ཉི་ཤུ་ཉིན་གཉེན་སྒྲིག་བྱས་པ་ཡིན།དེའི་ཕྱིར་ང་ཚོས་ལོ་རེའི་གཉེན་སྒྲིག་དྲན་གསོའི་ཉིན་ལ་འདུ་འཛོམས་བྱས་པ་ཡིན།",
  "CLS": "娱乐"
}{
  "TEXT": "རྣམ་པ་འདིའི་དེ་གར་ཡོད་པའི་མི་དག་ལ་བརྗེད་དཀའ་བའི་སྣང་བ་ཞིག་བཞག།",
  "CLS": "文学"
}{
  "TEXT": "ངས་དེ་གཡོ་རྫུན་ཅན་ལ་བཙོང་ཟིན།ཏཱ་ཏན།",
  "CLS": "故事"
}{
  "TEXT": "ཁོ་ཚོས་རྩ་བ་ནས་ཚོང་བ་དང་གོང་མི་གྲོས།",
  "CLS": "金融"
}{
  "TEXT": "སྐྱེས་པ་ཞིག་བྱས་ན།ཕྲག་ཏུ་བབས་པའི་འོས་འགན་ཁུར་དགོས་པ་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "དགེ་རྒན་གྱི་འོས་བབ་ཐོབ་ཟིན་པ་ཡིན་ཕྱི།",
  "CLS": "教育"
}{
  "TEXT": "ཀེ་རི་སེའི་གླིང་ཕྲན་ཚང་མ་དཔྱིད་ཀའི་དུས་སུ་ཧ་ཅང་མཛེས།",
  "CLS": "旅游"
}{
  "TEXT": "ངས་ཞོགས་ཟས་ཟ་དགོས།",
  "CLS": "故事"
}{
  "TEXT": "ཁྱེད་ཀྱིས་གཏན་འཁེལ་བ་ནི་ཁོས་རང་གི་དངུལ་ཁུག་བརྐུས་སོང་ཡིན་ནམ།",
  "CLS": "故事"
}{
  "TEXT": "ཁོ་ནི་ཁྱེད་ཀྱི་ཆེས་བཟང་བའི་གྲོགས་པོ་ཡིན་ནམ།",
  "CLS": "娱乐"
}{
  "TEXT": "རིན་ཆེན་མུ་ཏིག་ཡང་ན་མུ་ཏིག་གསོ་སྤྱད།",
  "CLS": "文学"
}{
  "TEXT": "ངས་རྫ་ཁོག་ཅིག་ཟས་པས་གྲོད་པ་རྒྱགས་སོང་།",
  "CLS": "娱乐"
}{
  "TEXT": "བུད་མེད་འགོ་ཁྲིད་ཀྱིས་སྤྱིར་བཏང་དུ་མི་རྣམས་ཀྱི་བརྩེ་དུང་དང་གནད་དོན་ལ་དོགས་ཟོན་ཆེན་པོ་འདུག",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱེད་ཚོས་རོགས་རམ་བྱེད་བསམ་རུང་ཁྱེད་ཚོས་ཀྱང་འབྲི་མི་ཤེས།",
  "CLS": "教育"
}{
  "TEXT": "ཁོས་ང་ཚོར་ང་ཚོ་ཁ་གཏད་མི་ཐུབ་པའི་བརྩེ་དུང་དང་འབྲེལ་གཏུག་བྱས།",
  "CLS": "故事"
}{
  "TEXT": "འདྲི་གཞི་དེ་ལ་ནོར་འཁྲུལ་ཡོད་དམ།",
  "CLS": "教育"
}{
  "TEXT": "ངས་བརྡ་ཐོ་འབྱོར་མ་ཐག་ང་ཚོས་དུས་ཚོད་ལྔ་ཙམ་ལས་ལྷག་པ་མེད།",
  "CLS": "科技"
}{
  "TEXT": "དགོང་མོ་ཧ་ཅང་འཕྱི་ན་ཡང་ཡུལ་ལ་འགྲོ་དགོས།",
  "CLS": "故事"
}{
  "TEXT": "ཁོས་ལྒང་ལི་ཤེད་ཤུགས་ཡོད་སྒུད་བཀོལ་ནས་རྡོག་ཐེ་རྒྱོབ།",
  "CLS": "体育"
}{
  "TEXT": "དོན་དག་འདི་ཅི་འདྲ་ཞིག་ཏུ་འགྱུར།",
  "CLS": "科技"
}{
  "TEXT": "རང་ཉིད་ཀྱི་ཕུགས་བསམ་མངོན་འགྱུར་དང་རང་ཉིད་གོང་འཕེལ་ཡར་རྒྱས་ཡོང་རྒྱུ་དེ་མེས་རྒྱལ་དང་མི་དམངས་ལ་ལེགས་སྐྱེས་འབུལ་བའི་བྱ་སྤྱོད་ཁྲོད་དུ་མངོན་པར་བྱེད་པ།",
  "CLS": "教育"
}{
  "TEXT": "ཁོ་དང་ཐོག་ཚོགས་འདུར་ཞུགས་དགོས་མོད་དུས་ཚོད་མེད་སོང་བས་ཡིན།",
  "CLS": "世界"
}{
  "TEXT": "ཁྱེད་ཀྱིས་གཟའ་མཇུག་ལ་གང་བྱེད་དམ།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱོད་ཚོས་ཕྱི་ནད་ཚན་ཁག་གི་སྨན་པ་ལ་ལས་གཤགས་བཅོས་ཡག་པོ་བྱ་ཤེས་པའི་ཆེད་དུ་རྐང་འབོབ་འཚེམ་པ་གོ་མྱོང་ངམ།",
  "CLS": "娱乐"
}{
  "TEXT": "ངས་རླངས་འཁོར་སྐོར་ནས་ཁའེ་ཧྥིན་དུ་འགྲོ་དགོས།",
  "CLS": "旅游"
}{
  "TEXT": "དཔེ་ཀློག་ནི་ངའི་དགའ་ཕྱོགས་དང་པོ་ཡིན།",
  "CLS": "文学"
}{
  "TEXT": "རྡོ་སྣུམ་མུ་མཐུད་ནས་བེད་སྤྱད་ན་རྡོ་སྣུམ་ལ་གནད་དོན་བཟོ་སྲིད།",
  "CLS": "金融"
}{
  "TEXT": "ཕྱོགས་བསྡུས་ཀྱི་སྙན་སེང་་དེ་ནང་དོན་རྡོག་འགྲིལ་བ་དང་།ཡི་གེ་བསྡུས་པ།གནད་དོན་ནམ་རྩོད་པའི་རྩ་་བ་ཐུག་ས་དེ་སྟོན་ཐུབ་པ་བཅས་བྱ་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "སྔོན་གྱི་དམིགས་བསལ་གྱི་བྱ་བ་ཡོད་ཚད་སྣེ་ལེན་པ་ལ་སྤྲད།",
  "CLS": "科技"
}{
  "TEXT": "སུ་ཁྱོད་དང་མཉམ་དུ་འགྲོ་རྒྱུ་རེད།",
  "CLS": "旅游"
}{
  "TEXT": "དེ་ནི་མདུན་དུ་སྐྱོད་སྐབས་ཕར་རྒོལ་ཐུབ་པ།ཕྱིར་ཤིག་རྒྱག་ཚེ་འགོག་སྲུང་ཐུབ་པའི་བྱེད་ཐབས་ལེགས་པོ་ཞིག་ཡིན།",
  "CLS": "军事"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ད་དུང་རང་ཉིད་གཞོན་ནུ་མ་ཞིག་ཡིན་འདོད་དམ།",
  "CLS": "娱乐"
}{
  "TEXT": "མི་རྣམས་ཀྱིས་རེ་སྒུག་བྱེད་པ་ནི་དོགས་ཟོན་ཅི་ཡང་མེད་པའི་དམར་དམག་གི་གཞུང་དྲང་དང་འགོ་ཁྲིད་དེ་རེད།",
  "CLS": "军事"
}{
  "TEXT": "སྦྱིན་བདག་གིས་སྐྱེལ་འདྲེན་འཕྲུལ་ཆས་དེ་བཀོལ་མི་དགོས་ཟེར།",
  "CLS": "科技"
}{
  "TEXT": "ང་སང་ཉིན་ཡར་ལངས་མི་ཐུབ་པ་ཁོ་ཐག་རེད།",
  "CLS": "体育"
}{
  "TEXT": "ལག་པ་བསྲིངས་ནས་བཀྲ་ཤིས་ལ་གཅར་གྲབས་བྱས།",
  "CLS": "故事"
}{
  "TEXT": "མི་གཞན་གྱིས་འཕྱུགས་མེད་ངང་རང་ཁྱིམ་དང་ཁ་འབྲལ་མི་ཐུབ།",
  "CLS": "教育"
}{
  "TEXT": "རྗེས་སུ་ངས་ཐེངས་འདིར་རྒྱལ་སྟོན་དུས་ཆེན་གྱི་འོད་འགོས་པ་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "ད་སྦས་དེ་འདྲའི་སྤྲོ་བ་མེད་གིས",
  "CLS": "体育"
}{
  "TEXT": "གནོད་འཚེ་ཕོག་མཁན་གྱིས་ལྕགས་ལམ་གྱི་ལམ་ཐིག་གཞོགས་གཉིས་ཀྱི་འགོག་སྲུང་གྱང་ར་དང་།ལྕགས་ཁྲག་ལས་བརྒལ་བ་དང་།བར་བརྒལ།གཏོར་སྐྱོན།ལྕགས་ལམ་ངོགས་གཉིས་ཀྱི་འགོག་སྲུང་གྱང་ར་སྤོ་འགུལ་བྱེད་པའམ།ཡང་ན་འགོག་སྲུང་སྒྲིག་ཆས་གཞན་ནས་ལྕགས་ལམ་གྱི་ལམ་ཐིག་ལས་བར་བརྒལ་བྱས་པ།",
  "CLS": "军事"
}{
  "TEXT": "ཕྱི་ནང་གཉིས་ལ་སྒོ་འབྱེད་བྱེད་པའི་ཁྱབ་ཁོངས་ཧ་ཅང་ཆེན་པོ་ཡོད།",
  "CLS": "金融"
}{
  "TEXT": "གནས་སྐབས་ཀྱི་ཁོར་ཡུག་གཙང་སྦྲ་ཇི་ལྟར་ལེགས་པར་བསྒྲུབ་དགོས་སམ།（16）",
  "CLS": "旅游"
}{
  "TEXT": "ང་ཚོ་ལམ་ཀྱོག་ཐོག་ཉུང་ཙམ་ལས་འགྲོ་མི་དགོས་པ་ཡོང་བས།ང་ཚོས་འཚོལ་བསྡུ་དང་དཔེ་སྐྲུན་གྱི་འཆར་གཞི་འགོད་དུས་འདིའི་ཐད་ཀྱི་ཆེད་དོན་བསྒྲིག་རྒྱུར་བསམ་གཞིགས་གང་ལེགས་བྱ་དགོས།",
  "CLS": "文学"
}{
  "TEXT": "ངའི་ཕུ་བས་ང་ལ་སྲུང་སྐྱོབ་བྱེད་པ་རེད།",
  "CLS": "故事"
}{
  "TEXT": "བཙག་བརྡར་འཕྲུལ་ཆས་ཤིག་ཇུས་འགོད་དང་གསར་བཟོ་བྱེད་པའི་མི་ཞིག",
  "CLS": "科技"
}{
  "TEXT": "ཁོ་བབ་ཕེབས་ཀྱིས་ཉིན་གང་ལ་བསྡད་པ་རེད།",
  "CLS": "故事"
}{
  "TEXT": "སྤྱི་ཚོགས་རིང་ལུགས་ཀྱི་དམངས་གཙོ་ཁྲིམས་ལུགས་འཛུགས་སྐྱོང་བྱེད་ཤུགས་ཆེ་རུ་གཏོང་བ།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ང་ལ་གཅིག་ངོ་སྤྲོད་བྱས་དང་།",
  "CLS": "旅游"
}{
  "TEXT": "ཁོའི་དཔེ་ཆ་གསར་བ་དེ་ཚོང་བྲིན་པོ་ཡོད་པ་རེད།",
  "CLS": "文学"
}{
  "TEXT": "ཁོའི་སྤོ་བོ་ནི་གཏི་མུག་དང་མིག་མངས་ཞིག་ལ་དགའ་བས་ལམ་འགྲམ་ནས་མི་གཞན་དང་བགྲོ་གླེང་བྱེད།",
  "CLS": "故事"
}{
  "TEXT": "ངས་ཁ་སང་ཁྱོད་དེ་འདྲ་མཐོང་མེད་པ་འདྲ།",
  "CLS": "娱乐"
}{
  "TEXT": "ངས་ནི་ཁྱོད་ཀྱིས་ང་ལ་ལན་ཡོང་བའི་རེ་བ་བྱས་མེད་པ་རེད།",
  "CLS": "科技"
}{
  "TEXT": "ཁྱོད་ཀྱིས་སྐད་འཕྲིན་གང་བཀོལ་བ་ཡིན་ནམ།",
  "CLS": "科技"
}{
  "TEXT": "ང་ད་ལྟ་བར་ཁམས་ལས་བརྒལ་བའི་རོལ་རྩེད་རྩེ་བཞིན་ཡོད།",
  "CLS": "游戏"
}{
  "TEXT": "བྱིས་པ་འདི་ཚོའི་ཟོལ་མེད་གཞུང་དྲང་གི་འཛུམས་མདངས་ལ་ལྟོས་དང་།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱེད་ཀྱིས་རྣམ་པ་འདྲ་བའི་སྒོས་ཁོའི་ཁམས་བདེ་ཞུ་བར་གུས་ལན་སློག",
  "CLS": "教育"
}{
  "TEXT": "རྒྱུ་མཚན་ནི་མི་མང་ཆེ་བས་སྒོ་སྲུང་བ་ལ་ལྒང་ལུ་འཕེན་གཡས་སུ་ཡོད་པ་དང་།ཁྱོས་རྐང་གཡོན་དུ་བསམ་ཡུལ་ལས་འདས་པ།",
  "CLS": "体育"
}{
  "TEXT": "ཝང་ཧའེ་པའོ་གཉེན་ཐོར་བྱས་སོང་།",
  "CLS": "娱乐"
}{
  "TEXT": "སྤྱི་སྤྱོད་རླངས་འཁོར་བརྟན་འཇགས་ཤིག་བསྡད་རྗེས་འཚང་ཁ་ཤིག་ཤིག་གི་ནང་ཏུ་ཡོང་བ་རེད།",
  "CLS": "旅游"
}{
  "TEXT": "གལ་ཏེ་ཁྱོད་ཀྱིས་ངེད་གཉིས་མི་འཚམས་འདོད་ན་ཁ་ཁ་བྱེད།",
  "CLS": "故事"
}{
  "TEXT": "ང་ཚོས་གསང་བའི་ཆ་འཕྲིན་ཁག་ཅིག་རྩད་ཞིབ་བྱེད་ཀྱིན་ཡོད།",
  "CLS": "娱乐"
}{
  "TEXT": "དཔྱད་ཞིབ་བྱས་འབྲས་དང་ཞང་དང་གྲོང་རྡལ་གྱི་ལས་བྱེད་པར་བྱ་དགའ་ཆད་གཅོད་དང་འགན་གནས་བཅོས་སྒྲིག་བྱེད་རིགས་སོགས་ཟུང་འབྲེལ་བྱེད་དགོས།",
  "CLS": "农业"
}{
  "TEXT": "ཁྱོད་ནི་དེ་འདྲའི་ཚོར་ཐལ་དྲགས་པ་ཅི་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "འདི་ནི་ངས་བལྟས་ན་ཅིག་རེད།གྲང་དཔོན་གྱིས་བཤད་པར་སྨན་རྫས་ལ་མཚོན་ནས་བཤད་ན༎",
  "CLS": "金融"
}{
  "TEXT": "ཏཱ་ཏོན་ཁྱེད་རང་ད་དུང་ཁོ་མོར་དགའམ།",
  "CLS": "娱乐"
}{
  "TEXT": "དེ་ནི་ཅིག་ཅིན་ཧྲན་ལ་མཚོན་ན་དེ་རིང་ལྟའི་རྣམ་པ་ཞིག་རེད།",
  "CLS": "旅游"
}{
  "TEXT": "ཀྲུང་གོ་རྙིང་བར་བཟོ་ཞིང་མི་དམངས་ཀྱི་འཚོ་བ་རྒྱུན་སྐྱོང་བར་དཀའ།",
  "CLS": "农业"
}{
  "TEXT": "ལྷོ་ཕྱོགས་ནས་དར་ཆ་དེ་ཡང་བསྐྱར་ཡར་འཕགས་རྒྱུ་རེད།",
  "CLS": "军事"
}{
  "TEXT": "ང་རང་དཔེ་ཁྲིད་ཀྱི་བྱ་བར་གོམས་ཡོད་དམ།",
  "CLS": "教育"
}{
  "TEXT": "གསེར་གྱི་གྱོ་མོག་རྒྱལ་ཁབ་ཀྱི་མཚོན་རྟགས་ནི་རྒྱལ་ཁབ་ལྔའི་རྒྱལ་དར་ཀྱི་ཁ་དོག་གིས་སྒོར་དབྱིབས་གྲུབ་པ་ཡིན།",
  "CLS": "世界"
}{
  "TEXT": "བཙོན་མ་དེ་འབྲེལ་ཡོད་མི་སྣ་དག་ཉེན་རྟོག་པས་འདྲི་གཅོད་བྱ་བཞིན་ཡོད།",
  "CLS": "故事"
}{
  "TEXT": "ཁོ་ལམ་ལོག་ལ་སོང་འདུག",
  "CLS": "娱乐"
}{
  "TEXT": "སྔོན་ཆད།རྩོམ་གྱི་བདག་དབང་སྲུང་སྐྱོབ་དབང་ཆ་ནི་མི་རབས་གཅིག་ལས་མི་བརྒལ།",
  "CLS": "文学"
}{
  "TEXT": "གཞི་རྩའི་བཅའ་ཁྲིམས་ཀྱིས་སྲིད་འཛིན་འགོ་འདོམས་ལ་གནང་བའི་གོ་གནས་བླ་ན་མེད་པ་ཞིག་ཡིན་ལ་འགན་འཁྲིའང་གལ་འགངས་ཆེ་བ་ཡིན།",
  "CLS": "军事"
}{
  "TEXT": "ཁྱོད་ཀྱི་དྲ་སྦྲེལ་ཆས་རྙེད་སོང་ངམ།",
  "CLS": "科技"
}{
  "TEXT": "བྲག་མགོ།",
  "CLS": "世界"
}{
  "TEXT": "དེ་ནི་ཁོ་ཚོར་ཉམས་མྱོང་ཕུན་སུམ་ཚོགས་པོ་ཡོད་པ།",
  "CLS": "教育"
}{
  "TEXT": "1979ལོ་ནས་བཟུང་ཧྲང་ཧའེ་གྲོང་ཁྱེར་གྱི་མི་དམངས་འཐུས་མི་ཚོགས་ཆེན་རྒྱུན་ལས་ཨུ་ཡོན་ལྷན་ཁང་གི་ཀྲུའུ་རེན་གཞོན་པ་དང་།རྒྱལ་ཡོངས་ལོ་རྒྱུས་རིག་པའི་ལྷན་ཚོགས་ཀྱི་ལག་བསྟར་ཀྲུའུ་ཞི་དང་ཧྲང་ཧའེ་ལོ་རྒྱུས་རིག་པའི་ལྷན་ཚོགས་ཀྱི་ཚོགས་གཙོའི་འགན་ཁུར་གནང་བ་རེད།",
  "CLS": "教育"
}{
  "TEXT": "ངའི་སྐྲ་ལོ་ཁྱོད་ཀྱི་དེར་བལྟས་ན་ཅུང་ཐུང་།",
  "CLS": "故事"
}{
  "TEXT": "དེ་བས་ཁྱེད་་ཀྱིས་དེ་ནི་སེམས་འགུལ་བ་ཙམ་ལས་ཡིད་ཐང་ཆད་པ་ཞིག་མ་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "སྐབས་དེར་སློབ་གྲྭ་གྲོལ་སོང་ན་ཁྱོད་ཚོར་ངོ་སྤྲོད་བྱས་ནས་ངོ་ཤེས་སུ་འཇུག",
  "CLS": "教育"
}{
  "TEXT": "ངའི་ཨ་ཕ་ནི་དཔེ་ཆ་འདི་ལ་ཤིན་ཏུ་དགའ།",
  "CLS": "文学"
}{
  "TEXT": "ང་ལ་རྒྱུད་འཛིན་གྱི་གསང་བ་ཞིག་ཡོད་ན་གཏོར་ཐུབ་པ་ཡིན།",
  "CLS": "游戏"
}{
  "TEXT": "རིན་གོང་འགྱུར་བས་ཐོན་རྫས་བེད་སྤྱོད་བྱེད་པའི་གྲངས་འབོར་ཉུང་དུ་འགྲོ་སྲིད།",
  "CLS": "金融"
}{
  "TEXT": "ཁོའི་སྐེད་ཚིགས་ད་ལྟ་ཅུང་འབུར་ཡོད།",
  "CLS": "娱乐"
}{
  "TEXT": "ཀྲུང་གོས་ལག་ལེན་བསྟར་བཞིན་པའི་སྒོ་འབྱེད་པའི་སྲིད་ཇུས་ནི་ཡང་དག་པ་ཞིག་ཡིན་ལ།དེར་དགེ་མཚན་ཧ་ཅང་ཆེན་པོ་བྱུང་ཡོད།",
  "CLS": "世界"
}{
  "TEXT": "གཟུགས་འཕྲིན་འཕྲུལ་ཆས་ཀྱིས་སྤྱི་ཁྱབ་པུའུ་དང་འབྲེལ་གཏུགས་སྟབས་བདེ་བར་བྱས།",
  "CLS": "科技"
}{
  "TEXT": "ཁྱེད་ཚོའི་འཛིན་གྲྭའི་གྲོས་ཚོགས་ཀྱིས་དམངས་ཀྱི་འདོད་བློ་དང་མཐུན་པའི་ངང་བརྟག་དཔྱད་བྱས།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱོས་ངའི་སྒེའུ་ཁུང་ལས་ཐུབ་བམ།",
  "CLS": "汽车"
}{
  "TEXT": "རྒྱུགས་འདུར་གྱི་གོམ་པའི་ཚད་ཤེས་ན།﻿རྐང་བ་གཉིས་བར་དང་ས་ངོས་བར་ཚོད་འཛིན་ཐུབ་དགོས།",
  "CLS": "体育"
}{
  "TEXT": "ང་ཚོར་ཆེས་དམའ་ཤོས་ཀྱི་རིན་གོང་དེ་འབྱོར།",
  "CLS": "金融"
}{
  "TEXT": "གྲངས་ཉུང་མི་རིགས་ཀྱི་ཁེ་དབང་འགན་སྲུང་བྱེད་རྒྱུ",
  "CLS": "教育"
}{
  "TEXT": "སྤུན་ཟླ།འདི་ནས་སྲུང་ཤིག",
  "CLS": "游戏"
}{
  "TEXT": "རང་རེའི་ཏང་གིས་ཐོག་མཐའ་བར་གསུམ་དུ་རིགས་པའི་གཞུང་ལུགས་ཐད་ཀྱི་ལས་ཀར་མཐོང་ཆེན་བྱེད་ཀྱི་ཡོད་ཅིང་།དེའི་དམིགས་ཡུལ་ནི་རིགས་པའི་གཞུང་ལུགས་ཐད་ཀྱི་མཛུབ་སྟོན་སྟོབས་ལྡན་བྱས་ནས་ཏང་དང་མི་དམངས་ཀྱི་བྱ་གཞག་རྒྱུན་མི་འཆད་པར་རྒྱལ་ཁ་ནས་རྒྱལ་ཁ་གསར་པའི་ཕྱོགས་སུ་སྐྱོད་ཐུབ་པར་བྱ་རྒྱུ་ཡིན།",
  "CLS": "教育"
}{
  "TEXT": "རྩ་འཛུགས་དེ་ལྟ་བུ་ཞིག་འཛུགས་ཆེད་དུ་རྒྱལ་ཁབ་ཀྱི་ཕྱི་རོལ་ན་གཏན་དུ་བསྡད་ཡོད་པའི་རྩ་འཛུགས་ཀྱི་སྟོབས་ཤུགས་ཀྱིས་ཧ་ལམ་ཁྱབ་ཐུབ་ཚད་ཚང་མ་མཉམ་འབྲེལ་ལྷན་ཚོགས་ཀྱིས་བསྒྲུབ་ས་ཚར་བ་རེད",
  "CLS": "世界"
}{
  "TEXT": "རང་འགུལ་གྱི་མྱུར་བགྲོད་གཞུང་ལམ་མདོག་མང་པོར་འདེབས།",
  "CLS": "文学"
}{
  "TEXT": "ཕཱའེ་ལིན་ནའོ་ཡིས་ཕོ་བྲང་དཀར་པོ་ནས་བཤད་པ་ལ།གཏན་འཁེལ་གནས་ནི་ངོ་མས་གནད་དོན་ཆེན་པོ་ཞིག་ཡིན་པར་བཤད།",
  "CLS": "世界"
}{
  "TEXT": "ཕལ་ཆེར་དགེ་རྒན་ཀྱིས་ཀྱང་ཅུང་ཟད་ཁས་མི་ལེན་པས།ད་གཟོད་འགྲན་བསྡུར་ཐེངས་གཉིས་པ་ཡོད་པ་རེད།",
  "CLS": "体育"
}{
  "TEXT": "ཧྲའན་ཀན་ཉིན་གསུམ་གྱི་འབྲེལ་མཚམས་ས་ཁུལ་གྱི་ཞིང་ལས་ངལ་རྩོལ་དཔའ་བོ་འགའ་ཞིག་གི་དཔེར་འོས་པའི་ངལ་རྩོལ་བྱེད་སྟངས་（ངལ་རྩོལ་རོགས་རེས་བྱས་པ་དང་།རྨོས་ཐེངས་མང་པོ་རྒྱག་པ།ཡུར་མ་ཐེངས་མང་པོ་རྒྱག་པ།ལུད་མང་པོ་རྒྱག་པ་བཅས་ཡིན་）རྣམས་ས་གནས་ཁག་ཏུ་ཁྱབ་སྤེལ་མི་གཏོང་བར་ཐབས་ཤེས་དེ་དག་གནས་གཞིའི་ས་ཁུལ་འགའ་ཞིག་ལ་ཁྱབ་སྤེལ་གཏོང་མི་རུང་བསམས་པའི་ལྟ་ཚུལ་དེ་ནི་ནོར་འཁྲུལ་ཡིན།",
  "CLS": "农业"
}{
  "TEXT": "ང་ནི་ཕྱི་རོལ་ནས་ཉལ་རྒྱུ་གོམས་མེད།",
  "CLS": "旅游"
}{
  "TEXT": "ང་ཚོ་ཚང་མ་ཡར་རྒྱས་ཡོང་འདོད་ཆེན་པོ་ཡོད་དམ།",
  "CLS": "教育"
}{
  "TEXT": "འདི་ནི་ཧ་ཅང་མཛེས་པའི་ཕྱེ་མ་ལེབ་ཞིག་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "སྐྱེལ་འདྲེན་བྱེད་འགན་འཁུར་མཁན་གྱིས་འགྲུལ་ཆས་སྐྱེལ་འདྲེན་དང་མངགས་འདྲེན་བྱས་ཀྱང་འགྲུལ་ཆས་འཛིན་ཡིག་བཏོན་མེད་པ།",
  "CLS": "旅游"
}{
  "TEXT": "གནའ་ཁང་གང་།",
  "CLS": "旅游"
}{
  "TEXT": "ཁ་གསབ་སྤྲོད་རྒྱུའི་ཚད་གཞི་ནི་མུའུ་རེར་སྒོར་600རེ་ཡིན།",
  "CLS": "农业"
}{
  "TEXT": "ཁྱོད་ཀྱིས་འོ་མ་བསྐོལ་ན་ངས་འཐུང་རྒྱུ་ཡིན།",
  "CLS": "故事"
}{
  "TEXT": "ཁེ་ལས་ཀྱིས་ནུབ་རྒྱུད་ས་ཁུལ་ལ་མ་དངུལ་བཏང་ནས་བྱ་གཞག་གསར་གཏོད་བྱེད་པར་རྒྱབ་སྐྱོར།",
  "CLS": "金融"
}{
  "TEXT": "ངས་ཁོའི་དོན་དག་ཅི་ཞིག་ཡིན་ཡང་བརྐྭའམ།",
  "CLS": "故事"
}{
  "TEXT": "མོ་ནི་ཚགས་པར་ཁང་འདི་ཡི་སྒྲིག་བཀོད་མི་སྣ་ཡིན།",
  "CLS": "娱乐"
}{
  "TEXT": "གོང་དུ་ངས་བཤད་པའི་མཉམ་སྡེབ་དམག་དཔུང་སྒྲིག་འཛུགས་བྱེད་དགོས་ཞེས་པ་ནི་དམག་དཔུང་རྣམས་རིམ་བཞིན་མཉམ་སྡེབ་བྱས་ཏེ་ནམ་རྒྱུན་གྱི་སྦྱོང་བརྡར་བྱས་པར་བརྟེན་ནས་ཚང་མས་དེའི་ཐད་ཀྱི་ཤེས་ཡོན་གྱི་རྒྱུས་ལོན་པ་དང་།",
  "CLS": "军事"
}{
  "TEXT": "དེར་བརྟེན་རྩ་བའི་ཆ་ནས་བཤད་ན་ཕྱིས་འབྱུང་དཔལ་འབྱོར་འཕེལ་རྒྱས་དང་དེའི་ཕན་ནུས་ཆེ་རུ་འགྲོ་ཐུབ་མིན་ནི་ཐོན་ལས་ཀྱི་གྲུབ་ཚུལ་རིམ་བཞིན་ལུགས་དང་མཐུན་པར་དངོས་སུ་འགྱུར་ཐུབ་མིན་ལ་རག་ལས་ཡོད།",
  "CLS": "农业"
}{
  "TEXT": "（གཉིས།）ཚད་མཐུན་དགེ་རྒན་ཡོད་པ།",
  "CLS": "教育"
}{
  "TEXT": "ཁོ་མོས་སྒོ་ང་སྡེར་མའི་ནང་དུ་འཇོག་རྒྱུ་རེད།",
  "CLS": "故事"
}{
  "TEXT": "ཁོ་མོ་ཚོས་ཇི་ལྟར་བྱེད་པར་བསམ་གཞིགས་བྱེད་བཞིན་ཡོད།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱོད་ཀྱིས་དེ་དག་ནང་དུ་འགྲོ་རུ་འཇོག་མི་ཆོག།",
  "CLS": "科技"
}{
  "TEXT": "མཁོ་མེད་ཀྱི་རྒྱུ་ཆ།",
  "CLS": "农业"
}{
  "TEXT": "བྱ་བ་ཐམས་ཅད་ནན་པོར་བྱེད་དོན་གང་ཡོད་སྙམ་པའི་ལྟ་བ།",
  "CLS": "文学"
}{
  "TEXT": "འདི་ན་དངོས་གནས་དཀའ་མོ་རེད།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱོད་རང་དཔེ་དེབ་འདི་མཁོ་བར་རབ་ཡིན་ན་རིགས་གཅིག་བརྡ་ཁྱབ་སྟེགས་བུའི་སྟེང་དུ་བརྡ་ཁྱབ་ཅིག་བསྒྲགས་རན་འདུག",
  "CLS": "文学"
}{
  "TEXT": "ལྕང་ལྕུག་འདི་ཅུང་ཙམ་སྡུག",
  "CLS": "体育"
}{
  "TEXT": "དེ་ནས་ངས་སྙན་ངག་བདུན་ཚིག་རྐང་བརྒྱད་མ་ཅིག་བྲིས།",
  "CLS": "文学"
}{
  "TEXT": "ང་ཚོས་བསམ་ན་འདི་ལྟར་སྒྲུབ་ན་ཚད་བརྒལ་བར་འདོད་ཡོད།",
  "CLS": "娱乐"
}{
  "TEXT": "ང་ལ་སེམས་གཅིག་ཡོད།ཁྱོད་ལས་མི་ཆུད།",
  "CLS": "故事"
}{
  "TEXT": "སྤྱང་ཚང་སྲུང་བ་ནི་ཅི་ཞིག་གི་དོན་རེད།",
  "CLS": "军事"
}{
  "TEXT": "དབུས་རྒྱུད་ས་ཁུལ་གྱི་འབྲི་ཆུའི་བར་རྒྱུད་གྲོང་ཁྱེར་ཁྱུ་ཚོགས་དང་།དབུས་རྒྱུད་དཔལ་འབྱོར་ཁུལ་གོང་དུ་འཕེལ་བའི་འདུས་ཚོགས་ཕན་འབྲས་སྔར་ལས་མངོན་གསལ་རེད།ཐོན་ལས་སྤོ་སྒྱུར་དཔེ་སྟོན་ཁུལ་འཛུགས་སྐྲུན་བྱེད་འགན་ཁུར་ལེན་བྱས་པ་བདེ་བླག་རེད།",
  "CLS": "金融"
}{
  "TEXT": "སུ་ཞིག་གིས་ཁུག་དམར་འཕྲོག་ན་འགྲོས་ཚད་ཅུང་མྱུར་མོ་བྱོས།",
  "CLS": "科技"
}{
  "TEXT": "བློ་མཐུན་མའོ་ཙེ་ཏུང་དང་མའོ་ཙེ་ཏུང་གི་དགོངས་པའི་ལོ་རྒྱུས་ཀྱི་གོ་བབ་ལ་གདེང་འཇོག་གང་འདྲ་ཞིག་བྱེད་མིན་དང་།རྒྱལ་སྤྱི་རྒྱལ་ནང་གི་ཆ་རྐྱེན་གྱི་འགྱུར་བ་དང་དྲང་ལྡོག་ཕྱོགས་གཉིས་པོའི་ལོ་རྒྱུས་ཀྱི་ཉམས་མྱོང་ལ་གཞིགས་ནས་ཀྲུང་གོའི་སྤྱི་ཚོགས་རིང་ལུགས་ཀྱི་དེང་རབས་ཅན་དུ་འགྱུར་བའི་འཛུགས་སྐྲུན་བྱེད་པའི་འགྲོ་ལམ་ཡང་དག་ཇི་ལྟར་གཏན་འཁེལ་བྱ་རྒྱུ་འདི་ཡིན།",
  "CLS": "教育"
}{
  "TEXT": "ཝུའུ་ཨ་ནེ་ཡིས་ཇ་ལྡུག་རྒྱུར་གྲ་སྒྲིག་བྱེད་བཞིན་ཡོད།",
  "CLS": "故事"
}{
  "TEXT": "མགོ་ཁྲིད་གསར་བ་དེའི་འཆར་གཞི་ནི་རུ་ཁག་འདི་ཡང་བསྐྱར་སྒྲིག་བཟོ་བྱེད་དགོས་པར་འདོད།",
  "CLS": "金融"
}{
  "TEXT": "ཤའེ་ག་གེ་མོས་ངའི་གཞུང་སྒྲུབ་ཁང་དུ་ང་ལ་སྒོར་ཁྲི་2བསྐྱལ།",
  "CLS": "故事"
}{
  "TEXT": "འབྱོར་ཕྱུག་ལྡན་པའི་ན་གཞོན་བུ་མོ་དེས་ཞི་འཇགས་ཀྱི་འཚོ་བ་རོལ་བཞིན་ཡོད།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱོད་ཅིའི་ཕྱིར་ཁྲོ་མི་ལངས་པ་མི་སྲིད།",
  "CLS": "娱乐"
}{
  "TEXT": "རྐང་ལེབ་རྐང་མགོར་སླེབས་ཡོད་པའི་རྐང་ལེབ།",
  "CLS": "娱乐"
}{
  "TEXT": "བར་སྟོང་ཁྲོད་ཀྱི་འདྲ་པར་ནི་ཁྱོད་རང་ཉིད་ཡིན་ནམ།",
  "CLS": "娱乐"
}{
  "TEXT": "ཆབ་སྲིད་ལམ་ལུགས་ཐད་“ཁྱད་འཕགས་”ཤིག་གློ་བུར་དུ་འདྲ་སྤོ་བྱེད་སྙམ་པ་ནི་བསམ་ཚོད་མི་ཐུབ་པ་ཞིག་རེད།",
  "CLS": "旅游"
}{
  "TEXT": "ཁྱེད་རང་འདིར་ཡོང་མི་ཆོག",
  "CLS": "故事"
}{
  "TEXT": "ཁ་སང་ཁོ་མོའི་བྱ་སྤྱོད་ཅུང་རྒྱུན་ལྡན་མིན་པ་ཞིག་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "འདིས་ན་བཟང་།ང་ཆུ་ཚོད་དྲུག་དང་སྐར་མ་ལྔའི་སྟེང་ཁྱོད་ཀྱིས་གཞུང་སྒྲུབ་ཁང་ནང་དུ་ཁྱོད་ལེན་དུ་འོང་།",
  "CLS": "旅游"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ཝང་ཆི་ཧྲན་གྱིས་དཔོན་པོ་ལ་ལྟ་སྐྭལ་ཤུགས་ཆེན་བྱེད་པ་དེར་ཅི་ལྟར་ལྟ།",
  "CLS": "教育"
}{
  "TEXT": "མོས་དལ་མོར་ང་ལ་ཁ་བརྡ་བྱེད་བཞིན་འདུག",
  "CLS": "故事"
}{
  "TEXT": "ཨ་རིའི་ཞིང་ལས་མི་གྲངས་ཀྱིས་མི་གྲངས་བསྡོམས་འབོར་གྱི་བརྒྱ་ཆ་2.1ཟིན་པ་དང་།ཁ་ན་ཏ་རུ་བརྒྱ་ཆ་2.85ཟིན་པ།ཨོ་སི་ཁྲི་ལི་ཡར་བརྒྱ་ཆ་4.85ཟིན་པ།ཨུ་རུ་སུ་རུ་བརྒྱ་ཆ་10.32ཟིན་པ།ཨ་ཀེན་ཐིན་དུ་བརྒྱ་ཆ་9.9ཟིན་པ།ཧིན་རྡུ་རུ་བརྒྱ་ཆ་53.2ཟིན་ཡོད།",
  "CLS": "世界"
}{
  "TEXT": "ཞྭ་ཆུང་མེ་ཏོག་རིགས་ཀྱི་རྩི་ཤིང་གང་རུང་ཞིག་མེ་ཏོག་སྨུག་པོའམ་ཟིང་སྐྱའམ་སེར་པོ།",
  "CLS": "文学"
}{
  "TEXT": "ཀྲུང་གོའི་ཕུགས་འདུན་མངོན་འགྱུར་ཡོང་བ་བྱ་དགོས་ན་ངེས་པར་དུ་ཀྲུང་གོའི་འགྲོ་ལམ་མཐའ་འཁྱོངས་དང་།ཀྲུང་གོའི་སྙིང་སྟོབས་དར་སྤེལ།ཀྲུང་གོའི་སྟོབས་ཤུགས་གཅིག་འགྲིལ་བཅས་བྱ་དགོས་ལུགས་ཤེས་སུ་འཇུག་པ།",
  "CLS": "军事"
}{
  "TEXT": "རང་རྒྱལ་དང་དེ་དང་འདྲ་བའི་ལས་དབང་ལ་ཐུག་པའི་རྒྱལ་ཁབ་གཞན་མང་པོ་ཞིག་ཉེན་ཁར་འཕྲད་ཡོད།",
  "CLS": "军事"
}{
  "TEXT": "ཁྱོད་ཚོ་སྔོན་ལ་གཉིད་རོགས།",
  "CLS": "娱乐"
}{
  "TEXT": "ངེད་ཚང་ལ་ཁྱོད་འདི་འདྲ་བ་མེད།",
  "CLS": "故事"
}{
  "TEXT": "དེ་ན་དགའ་བ་ནི་ཕན་ཚུན་གྱི་མ་ཡིན་ནམ།",
  "CLS": "娱乐"
}{
  "TEXT": "ཤིང་ཆས་ལ་ཚོན་མ་བྱུགས་པའི་སྔོན་ལ།",
  "CLS": "文学"
}{
  "TEXT": "ཁྱོད་ཚོས་བསྐུར་བ་ནི་ཅི་ཞིག་ཡིན།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱེད་དངོས་གནས་སྒེར་སེམས་ཅན་ཞིག་རེད།",
  "CLS": "故事"
}{
  "TEXT": "ངེས་པར་དུ་ཚད་བཏོན་སྒྲུབ་འགན་སྤྲོད་དགོས་པའི་རྣམ་གྲངས་ཧྲིལ་པོ་ཐོར་བུར་བསྒྱུར་པའམ་བྱེད་སྟངས་གཞན་པར་བརྟེན་ནས་ཚད་བཏོན་སྒྲུབ་འགན་སྤྲོད་པ་དང་གཡོལ་ཐབས་བྱས་རིགས།",
  "CLS": "金融"
}{
  "TEXT": "ངས་སྔ་མོ་ནས་གནས་ལུགས་དེ་རྟོགས་ཐུབ་ན་ཅི་མ་རུང་།",
  "CLS": "故事"
}{
  "TEXT": "ངའི་ཤེས་གསལ་ལྟར་ན་འདི་འདྲ་ཏེད།",
  "CLS": "娱乐"
}{
  "TEXT": "རྣམ་པ་འདི་དག་གིས་སེམས་འགུལ་ཐེབས་མེད་པ་དང་ཡང་ན་དཀྲོག་རྐྱེན་བཟོས་མེད་པ་མཚོན།",
  "CLS": "世界"
}{
  "TEXT": "ནང་འདྲེན་བྱེད་པའམ་ཡང་ན་ཉོ་ཐུབ་པར་སྨོ།",
  "CLS": "科技"
}{
  "TEXT": "ཁྱོས་ལྟོས་དང་།ཁོ་ནི་བརྐུན་འབྲི་བྱེད་པར་འགན་འཁུར་མཁན་གཙོ་བོ་དེ་ཡིན།",
  "CLS": "故事"
}{
  "TEXT": "ཁོ་ཚོ་ལམ་ཁོད་ཡངས་པོ་ཞིག་ཏུ་གནས་བཅས་ཡོད།",
  "CLS": "故事"
}{
  "TEXT": "བཟོ་ལས་རྟེན་གཞི་རྙིང་པར་ལེགས་སྒྲིག་དང་བསྒྱུར་བཀོད་དང་།ཐོན་ཁུངས་ཅན་གྱི་གྲོང་ཁྱེར་རྒྱུན་མཐུད་ངང་གོང་འཕེལ་གཏོང་རྒྱུར་གཅིག་གྱུར་འཆར་འགོད་ཀྱིས་སྐུལ་སྤེལ་གཏོང་དགོས་པ།",
  "CLS": "农业"
}{
  "TEXT": "ཁོའི་ཕུ་བོར་ཁང་པ་ཡོད་དམ།",
  "CLS": "房产"
}{
  "TEXT": "རུལ་རྒོལ་གཙང་སྤེལ་བྱ་རྒྱུའི་མི་དམངས་མང་ཚོགས་ཀྱི་བླང་བྱ་གསར་པ་དང་རེ་འདོད་གསར་པ་དང་མཐུན་པ།",
  "CLS": "教育"
}{
  "TEXT": "ཉེས་ཚབས་ཆེ་རིགས་ཡིན་ཕྱིན།དང་ཐོག་འཁྲོལ་འཛིན་སྤྲོད་མཁན་ལས་ཁུངས་ཀྱིས་དེའི་འཁྲོལ་འཛིན་རྩིས་མེད་དུ་གཏོང་རྒྱུ་སྟེ།རིག་གནས་ཤུལ་དངོས་ཚོང་ཁང་གིས་རིག་གནས་ཤུལ་དངོས་གོང་གང་མཐོར་འཚོང་བའི་བྱེད་སྒོ་སྤེལ་རིགས་དང་།",
  "CLS": "文学"
}{
  "TEXT": "འདི་ནི་ཁྱོད་ཚོར་དཀའ་ལས་གཏོད་ཁ་འདྲ་མོད།གལ་ཏེ་ཐུབ་ན་ངས་ད་ལྟ་བཀོལ་འདོད།",
  "CLS": "科技"
}{
  "TEXT": "འདི་ནི་ཀྲུང་གོའི་ཕྱུག་པོ་དང་པོ་དེ་ཡིན་པ་རེད།",
  "CLS": "金融"
}{
  "TEXT": "གསོག་གཉེར་ཆས་ལོ་གཉིས་ཀྱི་སྔོན་དང་བསྡུར་ན་300%ནས400%ཡར་འཕགས་པ་རེད།",
  "CLS": "科技"
}{
  "TEXT": "བཟོ་གྲྭ་འདིའི་བཟོ་པ་ཁ་སང་ལས་ཀ་ནས་ཕུད་སོང་།",
  "CLS": "农业"
}{
  "TEXT": "འགྲན་ཡ་བྱེད་སླ་བ་མ་རེད།",
  "CLS": "游戏"
}{
  "TEXT": "ཁོ་དྲོད་ནས་འགྱེལ་སོང་།",
  "CLS": "娱乐"
}{
  "TEXT": "མོར་ཉེ་ཆར་གློག་བརྙན་འདི་ལ་གདེང་འཇོག་ཡག་པོ་ཐོབ་ཡོད་པ་རེད་།",
  "CLS": "娱乐"
}{
  "TEXT": "སློབ་ཐུན་རེ་རེའི་ནང་དུ་ཟིན་ཐོ་འབྲི་བཞིན་ཡོད།",
  "CLS": "教育"
}{
  "TEXT": "།སྤྱི་ཚོགས་རིང་ལུགས་ཀྱི་དཔལ་འབྱོར་དང་།ཆབ་སྲིད།རིག་གནས་བཅས་ཀྱི་སྒྲིག་སྲོལ་དང་འཚམ་པའི་སྤྱི་ཚོགས་ཀྱི་སྒྲིག་སྲོལ་འཛུགས་སྤེལ་བྱེད་ཐུབ་ན།ད་གཟོད་སྤྱི་ཚོགས་རིང་ལུགས་ཀྱི་དཔལ་འབྱོར་དང་།ཆབ་སྲིད།རིག་གནས་བཅས་ཀྱི་སྒྲིག་ལམ་དང་ཕན་ཚུན་མཐུན་སྦྱོར་གྱི་སྤྱི་ཚོགས་ཀྱི་སྒྲིག་ལམ་ཆགས་ཐུབ།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱོས་བལྟས་ན་དེང་རབས་འཛམ་གླིང་སྟེང་དུ་མི་འདང་ས་འདི་འདྲ་ཡོད།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱེད་དང་མཉམ་དུ་སྟངས་སྟབས་འདི་སྒྲུབ།",
  "CLS": "游戏"
}{
  "TEXT": "ཚོགས་པ་དེ་སུས་བཙུགས་པ་ཡིན།",
  "CLS": "游戏"
}{
  "TEXT": "དེ་རིང་ཚང་མར་ལས་མི་གསར་བ་ཞིག་ངོ་སྤྲོད་བྱེད།",
  "CLS": "教育"
}{
  "TEXT": "ཁྲིམས་ལུགས་ཀྱི་གཏན་འབེབས་ལ་གཞིགས་ན།",
  "CLS": "娱乐"
}{
  "TEXT": "ངའི་ཕུགས་བསམ་ནི་ཕྱུགས་བདག་ཅིག་ཏུ་འགྱུར་འདོད་པ་ཡིན།",
  "CLS": "教育"
}{
  "TEXT": "གནའ་རྫས་རྟོག་ཞིབ་སྔོག་འཚོལ་སྡེ་ཚན་གྱིས་བཀའ་འཁྲོལ་མ་ཐོབ་པར་རང་དགར་གནའ་རྫས་རྟོག་ཞིབ་སྔོག་འཚོལ་བྱས་པའམ་དོན་དངོས་ལྟར་གནའ་རྫས་རྟོག་ཞིབ་སྔོག་འཚོལ་བྱས་འབྲས་སྙན་སེང་མ་ཞུས་པ།",
  "CLS": "文学"
}{
  "TEXT": "གནམ་གྲུ་ལ་མ་བསྡད་སྔོན་ལ་རྡོག་ཁྲེ་ལ་ཞིབ་བཤེར་བྱེད་སྲིད།",
  "CLS": "旅游"
}{
  "TEXT": "ང་ཚོས་འདི་ནས་དེ་ལྟར་སླར་གསོ་བྱེད་ཐུབ་པ་མ་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁོ་རང་ཆེས་དགའ་ས་ནི་ཀའོ་ཨར་སྤོ་ལོ་རྩེད་རྒྱུ་རེད།",
  "CLS": "体育"
}{
  "TEXT": "རྒྱལ་ཁབ་ཀྱིས་གཙོ་གནད་དུ་སྲུང་སྐྱོང་བྱ་རྒྱུའི་བྱེས་སྐྱེས་སྲོག་ཆགས་ཀྱི་མིང་ཐོ་དང་དེའི་བསྐྱར་སྒྲིག་བྱེད་སྟངས་རྒྱལ་སྲིད་སྤྱི་ཁྱབ་ཁང་ཁོངས་ཀྱི་བྱེས་སྐྱེས་སྲོག་ཆགས་དོ་དམ་བྱེད་པའི་གཞུང་སྲིད་གཙོ་སྐྱོང་སྡེ་ཁག་གིས་བཟོ་འགོད་བྱས་ཏེ་རྒྱལ་སྲིད་སྤྱི་ཁྱབ་ཁང་ནས་ཆོག་མཆན་ཐོབ་མཚམས་ཁྱབ་བསྒྲགས་བྱ་རྒྱུ།",
  "CLS": "文学"
}{
  "TEXT": "ཀྲུང་ཨུ་ཚང་འཛོམས་གྲོས་ཚོགས་ཐེངས་ལྔ་པའི་ཐོག་ངས་དགོངས་ཞུ་བྱས་རྗེས་དམག་ཨུའི་ཀྲུའུ་ཞི་གསར་པ་ཡོད་དགོས་་དམག་ཨུ་ཡང་འགྱུར་ལྡོག་ཁ་ཤས་བྱུང་ཡོད་དགོས།ང་ཚོའི་སྲོལ་རྒྱུན་གྱི་དམག་དཔུང་གིས་ཏང་གི་བཀའ་ལ་ཉན་པ་དང་སྡེ་ཚོགས་སྤེལ་མི་རུང་་དང་རུ་ཚོགས་ཆུང་ཆུང་སྒྲིག་མི་ཆོག་ལ་དབང་ཆ་གཅིག་སྡུད་མི་རུང་བ།",
  "CLS": "军事"
}{
  "TEXT": "ཁོ་ཚོའི་འབད་བརྩོན་ནི་ལོ་རྒྱུས་ཀྱི་བརྟན་པོར་བཟུང་ངེས།",
  "CLS": "教育"
}{
  "TEXT": "འདི་ན་ཁྱིམ་གྱི་བྱ་བ་མེད།",
  "CLS": "故事"
}{
  "TEXT": "གསར་བརྗེའི་སྐབས་སུ་ཁོ་ཚོའི་“ཐལ་ཆེ་བ་”ཞེས་པའི་བྱེད་སྟངས་མང་པོ་དེ་དག་ནི་དངོས་གནས་”གསར་བརྗེའི་དགོས་མཁོ་རང་རེད།ཧུའུ་ནན་གྱི་རྫོང་ཁ་ཤས་ཀྱི་རྫོང་གི་སྲིད་གཞུང་དང་།རྫོང་གི་ཏང་པུའུ།〔11〕",
  "CLS": "文学"
}{
  "TEXT": "3ཅི་ཞིག་ལ་ནར་མ་སོན་པའི་མིའི་ལྟ་སྐྱོང་ཟེར།",
  "CLS": "教育"
}{
  "TEXT": "རྒྱལ་ཡོངས་མི་དམངས་འཐུས་མི་ཚོགས་ཆེན་སྐབས་ལྔ་པའི་གྲོས་ཚོགས་ཐེངས་གསུམ་པས་ཀྲུང་གུང་ཀྲུང་དབྱང་གི་གྲོས་འཆར་དང་ལག་ལེན་བྱས།",
  "CLS": "教育"
}{
  "TEXT": "མི་ག་གེ་མོའི་ཚོང་རྫས་ཚང་མ་འཚོང་བ།",
  "CLS": "金融"
}{
  "TEXT": "ཁྱོའི་འདྲ་པར་འདི་ན་འདུག",
  "CLS": "娱乐"
}{
  "TEXT": "བློ་མཐུན་པོ་དབྱི་པོའི་གསུང་བཤད་ནང་དུ།",
  "CLS": "军事"
}{
  "TEXT": "གོ་ལ་ཧྲིལ་པོར་ཤུགས་རྐྱེན་ལྡན་པའི་ཚན་རྩལ་གསར་གཏོད་ལྟེ་གནས་ཤིག་འཛུགས་སྐྲུན་བྱེད་རྒྱུ་ནི་རྒྱལ་ཁབ་ཀྱི་འཐབ་ཇུས་ཡིན་པ།",
  "CLS": "教育"
}{
  "TEXT": "དམག་འཁྲུག་གི་ཉམས་ཉེན་གྱིས་རྒྱལ་ཡོངས་མཐུན་སྒྲིལ་བྱེད་དུ་འཇུག་པ་རེད།",
  "CLS": "军事"
}{
  "TEXT": "སྲིད་གཞུང་གིས་གློ་བུར་དུ་སྒོར་མོ་རིན་འཕེལ་བ་མེད་པར་གཏོང་།",
  "CLS": "军事"
}{
  "TEXT": "ངས་སེལག་འདོགས་དུས་ཚོད་བོར་སོང།",
  "CLS": "故事"
}{
  "TEXT": "ཁོས་ཉིན་རྒྱུན་ཁྲུས་བྱེད་དུས་སུས་ཟིང་ཟང་གི་འཛེར་སྒྲ་ཐོས་སྲིད་པ་རེད།",
  "CLS": "故事"
}{
  "TEXT": "དངོས་པོ་ལ་ལ་ཞིག་ལ་ཁྱོད་ཡིད་མ་ཆེས་ན་མི་ཆོག",
  "CLS": "教育"
}{
  "TEXT": "ངས་ཁྱོད་ལ་བཤད་པ་ནི་ཁ་བྱང་ཡིན་པ་ལས་རྩོམ་ཡིག་གི་ནང་དོན་མིན།",
  "CLS": "教育"
}{
  "TEXT": "དགའ་བསུ་ཉིན་ག་ཚོད་ཙམ་དུས་ཚོད་བརླག་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "གནམ་གྲུུའི་མཛོད་དུ་ཚེ་སྲོ་སྒྲིག་ཆས་འགའ་ཡོད་རྒྱུུ་རེད།",
  "CLS": "军事"
}{
  "TEXT": "རྒྱུ་མཚན་ནི་བུམ་ལེབ་དེ་འདྲ་ཞིག་གིས་སྐུ་ཞབས་ཁོང་ཁྲོ་སློང་ངེས།",
  "CLS": "故事"
}{
  "TEXT": "འཛམ་གླིང་ཐོག་གི་སྔོན་ཐོན་གྱི་རིགས་ཐམས་ཅད་རྒྱུན་ཆད་མེད་པར་སློབ་སྦྱོང་བྱེད་ཐུབ་མིན།",
  "CLS": "教育"
}{
  "TEXT": "ཁོ་མོ་གཉིས་གཉེན་སྒྲིག་བྱས་པ་དེ་ཁྱིམ་བདག་གིས་བཙན་པོ་བྱས་བ་རེད།",
  "CLS": "故事"
}{
  "TEXT": "ཁོ་ནི་རང་ཉིད་རྒྱ་ཡན་དུ་བཏང་ནས་དོན་ཅི་ཡིན་ཀྱང་སྒྲུབ་མཁན་ཞིག་ཡིན།",
  "CLS": "娱乐"
}{
  "TEXT": "འཆུག་མེད།ཁྱེད་ད་ལྟ་མི་སྣ་ཆེན་པོ་ཡིན།",
  "CLS": "娱乐"
}{
  "TEXT": "ཕུལ་བྱུང་སློབ་མ་དེས་དགེ་རྒན་ལ་འོད་སྣང་བསྩལ།",
  "CLS": "教育"
}{
  "TEXT": "རྩིས་གཉེར་ལོ་དུས་འཁོར་མཚམས་ནི་སྤྱི་ལོའི་ཟླ་1ཚེས་1ཉིན་ནས་ཟླ་12ཚེས་31ཉིན་བར་ཡིན།",
  "CLS": "金融"
}{
  "TEXT": "མོས་ངའི་ཕྲག་པར་ཐེངས་་གཅིག་རྡེབ།",
  "CLS": "故事"
}{
  "TEXT": "ངས་ཟ་་ཁང་ཆུང་བའི་ནང་ནས་བྱ་ཤོག་ཉོས་པ་ཡིན།",
  "CLS": "旅游"
}{
  "TEXT": "ངས་བལྟས་ན་ཁོ་སྤྱི་ཚོགས་སྟེང་གི་མགོ་སྐོར་མཁན་ལ་འདྲ་བོ་འདུག",
  "CLS": "故事"
}{
  "TEXT": "（དྲུག་པ་）འཁྲབ་ཆས་སྤྲས་ཏེ་དྲིལ་བསྒྲགས་བྱེད་རྒྱུ་ནི་ཁ་གསལ་གོ་བདེ་ཤོས་དང་ནུས་པ་ཆེས་ཆེར་ལྡན་པའི་དྲིལ་བསྒྲགས་བྱེད་ཐབས་ཤིག་ཡིན།",
  "CLS": "娱乐"
}{
  "TEXT": "ང་ཚོས་ཐོག་མར་ཅིག་བཤད་རྒྱུ་བྱེད།ཚང་མར་གནད་དོན་ཡོད་ན་རྗེས་ནས་དྲིས།",
  "CLS": "教育"
}{
  "TEXT": "དེ་ན་རྒྱལ་ཁབ་ཀྱི་བསྒྱུར་བཅོས་ལ་ངོ་བོའི་ཐོག་ནས་འཕེལ་རྒྱས་བྱུང་ཡོད།",
  "CLS": "军事"
}{
  "TEXT": "ཁྱེད་ཚོར་རྩོམ་རིག་དང་འབྲེལ་བ་ཡོད་པའི་བསླབ་ཚན་ཡོད་དམ།",
  "CLS": "教育"
}{
  "TEXT": "ད་རུང་ལས་ཀ་མང་པོ་ལས་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "ངས་ལྕགས་ཁེམ་གྱིས་འདམ་བག་གིས་བཟོས་རྗེས་མཁྲེགས་པོ་འདུག་ཐབས་བྱས།",
  "CLS": "故事"
}{
  "TEXT": "མེ་འཁོར་དེ་རིགས་དབུགས་ཀྱིས་འཕྲུལ་སྒུལ་འཁོར་ལོ་འཁོར་ཏུ་འཇུག་ཐུབ།",
  "CLS": "军事"
}{
  "TEXT": "ཁྱོད་ལ་ང་རྒྱལ་འདི་འདྲ་ཆེ་མི་ཉན།",
  "CLS": "娱乐"
}{
  "TEXT": "ཀྲུང་དབྱང་གི་འབྲེལ་ཡོད་འཕྲུལ་ཆས་བཟོ་ལས་པུའུ་ཡི་མོས་མཐུན་འཐོབ་དགོས།",
  "CLS": "军事"
}{
  "TEXT": "རྒྱལ་སྲུང་ཚན་རྩལ་བཟོ་ལས་དག་དམག་དམངས་གཉིས་དང་བསྟུན་དགོས།",
  "CLS": "军事"
}{
  "TEXT": "སྐད་ཡིག་དགེ་རྒན་གྱི་སློབ་ཐུན་ལ་ཧ་ཅང་སྤྲོ་བ་ཆེ།",
  "CLS": "教育"
}{
  "TEXT": "རིག་གནས་ཤུལ་དངོས་ཉར་ཚགས་བྱེད་མཁན་སྡེ་ཚན་གྱིས་རིག་གནས་ཤུལ་དངོས་ཚོང་གཉེར་བྱེད་སྒོ་སྤེལ་རིགས་བཅས་ཡིན།",
  "CLS": "文学"
}{
  "TEXT": "མོ་རང་ནི་བྱ་བ་ལས་བར་དགའ་བ་རེད།ཞབས་ཞུ་འགྲིག་འདུག་པ་རེད།མི་རྣམས་ཀྱིས་གདེང་འཇོག་བཟང་བོ་བྱས་པ་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "ཉིན་དེ་ཚོའི་ནང་ངས་ཁྱིམ་དུ་རོགས་རམ་ཡང་བྱེད་མི་ཐུབ།",
  "CLS": "故事"
}{
  "TEXT": "སྟབས་ལེགས་པ་ཞིག་ལ་ཁྱོད་ཀྱིས་མ་བཤད།",
  "CLS": "故事"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ངས་ཁྱོད་ལམ་དེ་ཁྱེར་ནས་ལམ་དེ་འགྲོ་ཚར་དགོས་སམ།",
  "CLS": "故事"
}{
  "TEXT": "དེ་ཉིད་གནས་སའི་ལས་ཁུངས་སམ་ཡང་ན་གོང་རིམ་གཙོ་སྐྱོང་ལས་ཁུངས་ཀྱིས་སྲིད་འཛིན་ཐོག་གི་ཆད་པ་གཅོད་རྒྱུ་ཞེས་པར་བཟོ་བཅོས་རྒྱག།",
  "CLS": "教育"
}{
  "TEXT": "ང་ཚོས་དཀའ་ཁག་ཆེ་བའི་འཐབ་རྩོད་ཞིག་ལ་གདོང་གཏད་ཡོད།",
  "CLS": "军事"
}{
  "TEXT": "ཐེངས་གཅིག་ལ་རི་མོ་གྲུབ་པའི་པར་ཆས་ཀྱི་གནད་དོན་ནི་རྭ་ཤེལ་མེད་པ་དེ་རེད།",
  "CLS": "科技"
}{
  "TEXT": "གོ་ཐོས་སུ་ཡན་ཡན་གྱི་ཨ་མ་ལ་རྨས་ཕོག་པ་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁོས་གང་བསྟུན་གྱི་གཡུལ་ས་བརྡར་ཤ་གཅོད་མི་ཕོད།",
  "CLS": "军事"
}{
  "TEXT": "ཨ་མ་ཁ་སང་འགྲེམ་སྟོན་ཁང་དུ་བུད་སོང་།",
  "CLS": "故事"
}{
  "TEXT": "ངས་ཁྱོད་ལ་བཅིངས་པའི་དྲན་གདུང་ནི་ལྟ་ལོང་མེད་པ་ཞིག་ཡིན།",
  "CLS": "故事"
}{
  "TEXT": "ང་ད་རུང་ཟླ་གཉིས་ལ་སྤྱོང་བའི་དུས་ཚོད་ཡོད།",
  "CLS": "教育"
}{
  "TEXT": "དེ་ཡི་སྒྲ་ལེན་ཆས་ལ་ཆགས་སྐྱོན་བྱུང་འདུག",
  "CLS": "旅游"
}{
  "TEXT": "ཉེན་ཁ་ཆེན་པོ་བཞི་ནི་སྔར་བས་ཛ་དྲག་གིས་ཏང་ཡོངས་ཀྱི་མདུན་དུ་བཤམས་ཡོད་པ་ཁ་གསལ་བསྟན་ཡོད།",
  "CLS": "军事"
}{
  "TEXT": "མང་ཚོགས་ཀྱིས་ད་རུང་རང་རྒྱལ་ནས་ཐོན་པའི་འོ་ཕྱེ་མདོག་བསྒྱུར་སྐོར་གླེང།",
  "CLS": "娱乐"
}{
  "TEXT": "དཔེ་ཆ་ཕལ་ཆེར་ད་རུང་འདི་ན་ཡོད་རྒྱུ་རེད།",
  "CLS": "文学"
}{
  "TEXT": "ཁྱོད་སོང་ནས་རྩིས།",
  "CLS": "金融"
}{
  "TEXT": "ང་ཚོས་མཉམ་དུ་ཟ་མ་ཟས་ཆོགཟོས་ནས་ཚར་རྗེས་ཁྱོད་རང་ང་དང་འགྲོགས་ནས་ཡར་འགྲོ",
  "CLS": "故事"
}{
  "TEXT": "རྒྱལ་ནང་གི་ལེགས་འགྲུབ་བྱུང་བའི་ཉམས་མྱོང་ཕྱོགས་སྡོམ།",
  "CLS": "教育"
}{
  "TEXT": "〔4〕ན་ཕོ་ལུན་ནི་ན་ཕོ་ལུན་·པོ་ན་པ་（1769ལོ་ནས་1821ལོའི་བར་）ལ་ཟེར་ཞིང་།ཧྥ་རན་སིའི་འབྱོར་ལྡན་གྲལ་རིམ་གྱི་ཆབ་སྲིད་པ་དང་དམག་དོན་པ་ཞིག་ཡིན།",
  "CLS": "军事"
}{
  "TEXT": "ཁྲིམས་སྐྱོང་སྲིད་གཞུང་འཛུགས་སྐྱོང་བྱ་རྒྱུ་དམིགས་འབེན་དུ་འཛུགས་པ་དང་།སྲིད་འཛིན་ལས་ཁུངས་ནང་ལོགས་ཀྱི་ཐབས་ཇུས་གལ་ཆེའི་རིགས་ཀྱི་ཁྲིམས་མཐུན་རང་བཞིན་ལ་ཞིབ་བཤེར་བྱེད་པའི་ལམ་སྲོལ་འཛུགས་དགོས་པ།སྲིད་གཞུང་གི་བཅའ་ཁྲིམས་བློ་འདྲི་སའི་ལམ་ལུགས་འཛུགས་པར་སྐུལ་འདེད་ཧུར་ཐག་གཏོང་བ།སྒྲིག་གཞི་དང་།འགན་ནུས།དབང་མཚམས།གོ་རིམ།འགན་འཁྲི་བཅས་ཁྲིམས་འགོད་ཅན་དུ་འགྱུར་བར་སྐུལ་འདེད་གཏོང་བ།སྲིད་གཞུང་རིམ་པ་ཁག་གི་འགན་དབང་ཚད་ལྡན་ཅན་དང་བཅའ་ཁྲིམས་ཅན་དུ་འགྱུར་བར་སྐུལ་འདེད་གཏོང་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "ཆར་བས་བར་སྣང་དུ་འཕུར་བའི་ཐལ་རྡུལ་བཀྲུས་སོང་།",
  "CLS": "旅游"
}{
  "TEXT": "ཁྱེད་ཀྱིས་མིང་བསྐྱུར་རོགས།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱོད་ཀྱིས་འདི་ལྟར་བཤད་རུང་དུས་ཚོད་ནི་གནད་དོན་ཅིག་རེད།",
  "CLS": "科技"
}{
  "TEXT": "རྨང་གཞིའི་ཞིབ་འཇུག་ལ་འགག་སྒྲོལ་གལ་ཆེན་གང་ཞིག་བྱུང་བ་དེས་རྟག་ཏུ་མི་རྣམས་ཀྱིས་འཇིག་རྟེན་ངོས་འཛིན་དང་བསྒྱུར་བཀོད་བྱེད་པའི་ནུས་པ་ཆེ་རུ་གཏོང་བ་དང་།ཚན་རིག་ལག་རྩལ་གསར་གཏོད་དང་།ལག་རྩལ་མཐོ་གྲས་ཀྱི་ཐོན་ལས་གྲུབ་པ།དཔལ་འབྱོར་རིག་གནས་ཡར་ཐོན་ཡོང་བ་བཅས་ལ་ཚོད་དཔག་བྱེད་མི་ཐུབ་པའི་སྐུལ་འདེད་ཀྱི་ནུས་པ་ཧ་ཅང་ཆེན་པོ་ཐོན་སྲིད་པ་མིའི་རིགས་ཀྱི་ཉེ་རབས་དང་དེང་རབས་ཀྱི་ཤེས་རིག་ཡར་ཐོན་བྱུང་བའི་ལོ་རྒྱུས་ཐོག་ནས་ར་འཕྲོད་གསལ་པོ་བྱུང་ཡོད།",
  "CLS": "教育"
}{
  "TEXT": "ང་ཚོས་སྒོར་མོ་འདང་ངེས་ཤིག་ཡོད།",
  "CLS": "金融"
}{
  "TEXT": "རང་རྒྱལ་གྱི་དཔལ་འབྱོར་འཕེལ་རྒྱས་དང་སྤྱི་ཚོགས་བདེ་འཇགས་ཀྱི་ཕྱོགས་ནས་ནུས་པ་ཐོན་ཡོད།",
  "CLS": "金融"
}{
  "TEXT": "ཁོ་ཚོས་ཁོ་ལ་བུད་མེད་དང་བྱིས་པ་གཏོང་དགོས་བའི་བླང་བྱ་བཏོན།",
  "CLS": "故事"
}{
  "TEXT": "སྐབས་དེར་དེས་ཆབ་སྲིད་ཐོག་སྲིད་དབང་འཛིན་མཁན་ཡོན་ཧྲི་ཁའེ་ལ་བརྟེན།",
  "CLS": "军事"
}{
  "TEXT": "ཁྱོད་སྔ་ནས་ངལ་གསོ་བྱས།",
  "CLS": "娱乐"
}{
  "TEXT": "ང་ཚོས་དུས་ཚོད་ཡོད་ན་ཁྱོད་ལ་བཤད་པས་ངའི་ཕུགས་བསམ་རེད།",
  "CLS": "教育"
}{
  "TEXT": "སྤྱི་ཚོགས་རིང་ལུགས་ཀྱི་གསར་བརྗེ་དང་སྤྱི་ཚོགས་རིང་ལུགས་འཛུགས་སྐྲུན་བྱེད་རིང་འགྲོ་ལམ་གཉིས་བར་གྱི་འཐབ་རྩོད་ཡོད་ཅེས་བསྟན་ཡོད།",
  "CLS": "教育"
}{
  "TEXT": "ཏང་དབུ་བརྙེས་ནས་ལོ་འཁོར་བརྒྱ་ཐམ་པ་སོན་མཚམས།",
  "CLS": "教育"
}{
  "TEXT": "ང་ཚོས་ཐོན་མཐོ་སྤུས་ལེགས་ཀྱི་བྱ་ཐབས་དོན་འཁྱོལ་བྱེད་རྒྱུ་ཡིན།",
  "CLS": "农业"
}{
  "TEXT": "མཁྱེན་ལྡན་མ་རྣམ་པ་དང་།སྐུ་ཞབས་རྣམ་པ།",
  "CLS": "娱乐"
}{
  "TEXT": "ནུས་རྩལ་ཡོངས་ཀྱི་འགྲན་བསྡུར་ཁྲོད་ནས་ལུས་རྩལ་པ་ནི་འགྲན་བསྡུར་རབས་དང་རིམ་པ་ལ་ཞུགས་དགོས།",
  "CLS": "体育"
}{
  "TEXT": "སྲང་ལམ་གཉིས་ལ་ཐད་ཀར་འགྲོ་བ།",
  "CLS": "旅游"
}{
  "TEXT": "1927ལོར་ཅང་ཅེ་ཧྲི་དང་ཝང་ཅིན་ཝེ་གཉིས་ཀྱིས་སྔ་རྟིང་དུ་གསར་བརྗེར་ངོ་ལོག་བྱས་རྗེས།རྒྱལ་ཡོངས་ས་གནས་ཁག་ཏུ་གུང་ཁྲན་ཏང་མི་དང་དེ་བཞིན་གོ་མིན་ཏང་ནང་སུན་ཀྲུང་ཧྲན་གྱི་སྲིད་ཇུས་ཆེན་པོ་གསུམ་ལ་དངོས་འབྲེལ་བརྩི་བཀུར་བྱེད་མཁན་གཡོན་ཕྱོགས་པ་མང་པོ་དམར་གསོད་བཏང་ཞིང་།དེར་ཁོ་ཚོས་“ཏང་ནང་གཙང་དག་བཟོ་རྒྱུའི་ལས་འགུལ་”ཞེས་ཟེར།",
  "CLS": "军事"
}{
  "TEXT": "ཁོ་པས་ང་བགད་མོ་བགད་པའི་སྐབས་སུ་མིག་ཟུང་སེ་ག་ཞིག་ལ་འགྱུར་གྱི་འདུག་ཞེས་བཤད་བྱུང་།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁོ་མོས་ཁོ་མོའི་བུ་མོའི་སློབ་སྦྱོང་གི་གནས་ཚུལ་ལ་སེམས་ཁུར་ཆེན་པོ་བྱེད་བཞིན་ཡོད།",
  "CLS": "教育"
}{
  "TEXT": "དེ་རིང་ནས་བཟུང་ང་ཚོ་གྲོགས་པོ་མིན།",
  "CLS": "故事"
}{
  "TEXT": "ངས་ཟླ་མཆོད་དུས་ཆེན་དང་འབྲེལ་བའི་དཔྱད་རྩོམ་ཅིག་འབྲི་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "སྲིད་གཞུང་འདི་དོན་དངོས་ཐོག་ནས་སྤྱི་ཚོགས་ཀྱི་དམངས་གཙོའི་ཏང་དང་རང་དབང་ཏང་གཉིས་མཉམ་བསྲེས་བྱས་པའི་སྤྱི་ཚོགས་ཅིག་ཡིན།",
  "CLS": "世界"
}{
  "TEXT": "ཁྱོད་དེ་རིང་ང་ལ་ཐུག་རྒྱུ་ཡིན་ནམ།",
  "CLS": "娱乐"
}{
  "TEXT": "དེ་ནི་ངོ་མ་ཡིད་སེམས་འགུལ་བའི་གློག་བརྙན་ཞིག་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "བཟོ་གྲྭ་ཞིག་དང་།སློབ་གྲྭ་ཞིགདམག་སྒར་ཞིགགྲོང་གསེབ་ཅིགཁྲོམ་སྲང་གང་རུང་ཞིག",
  "CLS": "旅游"
}{
  "TEXT": "ཨ་ཕོ་ཤེལ་འཚོང་བ་ལོ་ཇི་ཙམ་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁོས་རོལ་མོ་ཡང་བསྐྱར་ཅིག་དཀྲོལ།",
  "CLS": "文学"
}{
  "TEXT": "ལས་ཀ་བྱེད་ཤུགས་ཆེ་ཆུང།མྱུར་ཚད་མགྱོགས་དལ།གྲུབ་འབྲས་ག་འདྲ་ཡིན་པ།",
  "CLS": "教育"
}{
  "TEXT": "ས་གནས་མི་དམངས་སྲིད་གཞུང་རིམ་པ་ཁག་ནས་འབྲེལ་ཡོད་གཏན་འབེབས་ལྟར་རོགས་སྐྱོབ་བྱེད།",
  "CLS": "金融"
}{
  "TEXT": "སློབ་གསོ་པུའུ་ཀྲང་དང་རྒྱལ་སྲུང་པུའུ་ཀྲང་གཉིས་པ་གཅིག་ལྕོགས་སུ་བཞེས་པའི་ཀྲང་ཀྲི་ཞན་གིས་ཟླ་༨ཚེས༣༠ཉིན་ཇ་ལུང་ཟློས་གར་ཁང་ནས་བསྡུས་པའི་རྒྱལ་བཙུགས་སློབ་གསོ་སློབ་གླིང་གི་མཐར་ཕྱིན་འཛད་སྒོའི་སྟེང་དུ།༼དགེ་རྒན་བཟང་པོར༽ཚང་དགོས་པའི་དགེ་རྒན་བརྗོད་ཅིང་།དགེ་རྒན་གྱིས་མུ་མཐུད་དེ་རང་ཉིད་མཐོར་འདེགས་བྱེད་པ་དང་ཤུགས་ཆེན་པོས་སྤྱི་ཚོགས་ཀྱི་བརྩི་བཀུར་ཐོབ་པར་བརྩོན་དགོས་པའི་སྐུལ་མ་གནང་།",
  "CLS": "教育"
}{
  "TEXT": "རྒྱལ་ཁ་ལེན་ཐུབ་པ་དང་ངོ་བོ་མི་འགྱུར་བ་བྱེད་པའི་ལོ་རྒྱུས་རང་བཞིན་ལྡན་པའི་བརྗོད་བྱ་གཉིས་པོར་རྩེ་གཅིག་ཏུ་དམིགས།",
  "CLS": "体育"
}{
  "TEXT": "ཀྲུང་གོའི་རིག་གནས་ཁྲོད་གློ་ཁ་ནི་ལྐོག་གྱུར་གྱི་ཁ་དོག་ཞིག་ཡིན།",
  "CLS": "文学"
}{
  "TEXT": "ཁང་བ་དེའི་མཐོ་དྲགས་པས་ཁོ་སྟེང་དུ་འགོ་དཀའ།",
  "CLS": "故事"
}{
  "TEXT": "གལ་ཏེ་ཡོད་པའི་དབང་དུ་གཏོང་ནའང་།ངས་ཅི་འདྲ་བཤད་ནའང་ཁྱེད་ལ་བསྐུར་མི་སྲིད།",
  "CLS": "故事"
}{
  "TEXT": "ཁྱིམ་ལ་ཐོན་སྐབས་ང་ལ་ཁ་པར་ཞིག་གཏོང་།",
  "CLS": "故事"
}{
  "TEXT": "སྐད་ཆ་མ་བཤད་ན་ངས་ཁྱོད་འབྲེལ་མེད་དུ་གཏོང་རྒྱུ་ཡིན།",
  "CLS": "故事"
}{
  "TEXT": "རོལ་དབྱངས་ཀྱིས་ཁོ་བོ་གཉིད་ཁུག་ཏུ་བཅུག",
  "CLS": "娱乐"
}{
  "TEXT": "དེ་ནི་ང་ཚོའི་སློབ་གྲྭའི་དཔེ་མཛོད་ཁང་ནས་གཡར་བ་ཡིན།",
  "CLS": "教育"
}{
  "TEXT": "དེ་ནི་འཕྲིན་འགྲུལ་གྱི་ལྟེ་བའི་སྦྲེལ་ཚིགས་ཡིན།",
  "CLS": "科技"
}{
  "TEXT": "ཚང་མ་རྒྱལ་སྲས་དང་མཉམ་དུ་དཔེ་ཀློག་བྱེད་མཁན་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "མི་དམངས་ཀྱི་ཁེ་ཕན་ལ་གནོད་སྐྱོན་གཏོང་བ།",
  "CLS": "军事"
}{
  "TEXT": "༄༅།སྲིད་དབང་འཛིན་མཁན་ཏང་གི་ལས་བྱེད་པའི་གནད་དོན་སྐོར།",
  "CLS": "教育"
}{
  "TEXT": "དེ་ནི་སེམས་བཟང་ཞིག་གིས་དྲན་པ་རེད།འོན་ཀྱང་བྱིས་སྒྲུང་ཡིན།",
  "CLS": "故事"
}{
  "TEXT": "ངས་ཁྱོད་ལ་རོགས་རམ་མ་བྱེད།ངས་རང་ཉིད་འགྲོ་ཐུབ།",
  "CLS": "科技"
}{
  "TEXT": "ཁྱོད་ཚོ་ཞིབ་འཇུག་རུ་ཁག་གིས་དེ་འདྲ་ཞིག་བྱེད་ཡོད་དམ།",
  "CLS": "科技"
}{
  "TEXT": "ཧོང་ཡུའུ་ཆན་ལོ་ག་ཚོད་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "དོན་དེའི་ཐད་ལ་ཁྱེད་ལ་ད་དུང་གནད་དོན་གང་འདུག",
  "CLS": "教育"
}{
  "TEXT": "ས་འདིའི་སྟེང་དུ་བ་ཚྭ་བཏབ་འདུག",
  "CLS": "农业"
}{
  "TEXT": "འདི་ངའི་རྩོམ་ཡིག་འབྲི་བའི་འཆར་གཞི་ཞིག་ཏུ་གྱུར།",
  "CLS": "教育"
}{
  "TEXT": "སྐད་ཆ་འདི་དག་གིས་ང་ཚོ་མི་མང་པོ་ལ་སྤོབས་པ་མེད་དུ་བཅུག",
  "CLS": "教育"
}{
  "TEXT": "དེ་ཁུག་མར་བཅུག་རོགས།",
  "CLS": "文学"
}{
  "TEXT": "ཁྱོད་ཀྱི་ཁ་པར་འདི་སྒོར་ག་ཚོད་བརླག་པ་རེད།",
  "CLS": "科技"
}{
  "TEXT": "ངས་ང་ཚོའི་ཁང་བདག་ལ་བཀའ་དྲིན་མཚོན་བྱེད་ཀྱི་སྐད་ཆ་འགའ་བཤད་ན་འདོད།",
  "CLS": "故事"
}{
  "TEXT": "ང་འང་རྟག་དུ་་བྱ་བ་སྒྲུབ་མཁན་མིན།",
  "CLS": "娱乐"
}{
  "TEXT": "རིན་གོང་དམའ་ལ་སྟབས་བདེའང་ཡིན།",
  "CLS": "汽车"
}{
  "TEXT": "གནམ་གྲུ་དེ་དག་ལས་ཐད་ཀར་འགྲོ་མཁན་ཡོད་དམ།",
  "CLS": "旅游"
}{
  "TEXT": "（བཞི།）རྒོལ་རྡུང་ཐེབས་སླ་བའི་གཙོ་གནད་ལས་ཁུངས་དང་སྡེ་ཚན་ལ་ཉེན་ཟོན་སྲུང་སྐྱོང་བྱེད་ཤུགས་ཆེ་རུ་གཏོང་བ་དང་།རྒྱལ་ཁབ་ཀྱི་ལས་ཁུངས་དང་།དམག་དོན་ལས་ཁུངས།རྒྱལ་ཁབ་ཀྱི་གསར་འགྱུར་ཁང་།རླུང་འཕྲིན་ཁང་།བརྙན་འཕྲིན་ཁང་།ཀྲུང་གོར་སྡོད་པའི་ཕྱི་རྒྱལ་གྱི་གཞུང་ཚབ་ཁང་སོགས་སྡེ་ཚན་གྱི་ཉེ་འཁོར་དུ་གནས་སྐབས་ཀྱི་ཉེན་ཟོན་ས་ཐིག་རྒྱག་རྒྱུ།",
  "CLS": "军事"
}{
  "TEXT": "གོ་ཐོས་སུ་ལུང་ཏུང་དང་སན་པེན་དུའང་ཡོད་སྐད་འདུག",
  "CLS": "旅游"
}{
  "TEXT": "ཁོ་པའི་ལམ་ལ་ལྟོས་དང་།",
  "CLS": "旅游"
}{
  "TEXT": "རྡོ་གཅལ་བུ་ཡིས་བྲིས་པའི་འགྲོ་ལམ་དེ་སྨྱུག་དྲང་མོ་ཡིན་ན་ད་གཟོག་ཡག་པོ་རེད།།",
  "CLS": "文学"
}{
  "TEXT": "ནད་གཞི་ཚབས་ཆེན་ཕོག་པ་དང་འཚོ་བའི་ཐད་ནས་རང་མགོ་མི་ཐོན།",
  "CLS": "世界"
}{
  "TEXT": "ངས་ཁྱོད་ཀྱི་སྐད་ཆ་ལ་ཉན།",
  "CLS": "故事"
}{
  "TEXT": "ང་ཚོའི་འདི་གའི་ཞིང་ལས་ལོ་ཏོག་གཙོ་བོ་ནི་མ་རྨོས་ལོ་ཏོགགྲོ་དང་སྲིང་བལ་ཡོད།",
  "CLS": "农业"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ལས་བྱ་བྲིས་ཚརསོང་ངམ།",
  "CLS": "教育"
}{
  "TEXT": "སྤྱི་ཚོགས་ཀྱི་ཐོན་སྐྱེད་ནུས་ཤུགས་དར་རྒྱས་སུ་མི་གཏོང་བ།",
  "CLS": "文学"
}{
  "TEXT": "རྒྱུན་ལྡན་འཚོ་བའི་ཁྲོད་ཉལ་ཁང་གི་ཆུ་ཁོལ་ནི་ཀྲའོ་ཞི་ཧེ་ཡིས་བླངས་པ་ཡིན།",
  "CLS": "故事"
}{
  "TEXT": "ངས་ཀྱང་ཁྱོད་ཚོར་བརྙན་ཅིག་སྟོན།",
  "CLS": "娱乐"
}{
  "TEXT": "ངས་ཁྱོད་ལ་རོགས་བྱ།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱོད་ལ་དྲང་མོ་བཤད།ངས་ཁྱོད་དྲན་བཞིན་འདུག",
  "CLS": "故事"
}{
  "TEXT": "ཁོའི་དུས་ཚོད་འདི་འདྲ་མང་སོང་།",
  "CLS": "娱乐"
}{
  "TEXT": "ངའི་སྐྱེས་སྐར་གྱི་སྟོན་མོ་ནི་ཟླ་༩བའི་ཚེས་༡ཉིན་ནས་བསྡུ་རྒྱུ་ཡིན།",
  "CLS": "娱乐"
}{
  "TEXT": "ང་ཚོས་རྒྱལ་དམངས་དཔལ་འབྱོར་གྱི་སྡུར་ཚད་གལ་ཆེ་བ་རྣམས་ཆ་མི་སྙོམ་པའི་གནས་ཚུལ་ཚབས་ཆེན་དེ་སྒྱུར་དགོས་ན་ངེས་པར་དུ་རྩ་དོན་གསལ་པོ་ཞིག་དང་བྱེད་ཐབས་སེམས་ཐག་ཆོད་པོ་ཞིག་གཏན་འབེབས་བྱེད་དགོས།",
  "CLS": "军事"
}{
  "TEXT": "ཁྱོད་སྤོབས་པ་ལྡན་པར་བྱས།",
  "CLS": "教育"
}{
  "TEXT": "ལས་བྱེད་པ་ལ་ལས་རིགས་པའི་གཞུང་ལུགས་སློབ་སྦྱོང་ནན་ཏན་མི་བྱེད་པས་དེ་ཚོ་ནི་ལས་བྱེད་པ་ཚད་ལོན་པ་ཞིག་གཏན་ནས་མ་རེད།",
  "CLS": "教育"
}{
  "TEXT": "རིགས་རྙིང་པ་འདྲ་མིན་སྣ་ཚོགས་ཀྱི་ལྷག་རོ་གཙང་སེལ་བྱས་མེད་པའི་འབྱོར་མེད་གྲལ་རིམ་རྩ་འཛུགས་བྱས།",
  "CLS": "军事"
}{
  "TEXT": "དེ་དང་བསྟུན་ནས་སྣ་མང་གི་ཆ་འཕྲིན་ཁྱབ་བསྒྲགས་བྱེད་པའི་ཐབས་ལམ་བཙུགས་པ་རེད།",
  "CLS": "科技"
}{
  "TEXT": "།་བཟོ་སྐྲུན་བྱེད་བཞིན་ཡོད་པའམ་བཟོ་བསྐྲུན་བྱས་ཚར་ནའང་སྒྱུརབཀོད་བྱས་ཆོག་རྣམས་གང་ཐུང་ཅི་ཐུབ་ཀྱིས་སྤྱི་ཚོགས་དཔལ་འབྱོར་དང་རིག་གནས།ཕན་བདེ་བཅས་སྤེལ་ས་ཞིག་ཏུ་སྒྱུར་བཅོས་བྱེད་དགོས།",
  "CLS": "旅游"
}{
  "TEXT": "དེ་ནི་ཁྱེད་་ཀྱིས་ཉིན་གཅིག་གི་ནང་ཆེས་རེ་སྒྭག་ཡོད་པའ་དུས་སྐབས་ཡིན།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱེད་ཀྱིས་དགེ་རྒན་ལ་མགོ་བསྐོར་རམ།",
  "CLS": "教育"
}{
  "TEXT": "ང་རླངས་འཁོར་ཆུང་བ་དེ་ཉོ་བའི་འགན་ཁུར་མཁན་ཡིན།",
  "CLS": "汽车"
}{
  "TEXT": "ཁོའི་མིང་ནི་མིང་ཐོའི་མགོ་མ་ཡིན།",
  "CLS": "娱乐"
}{
  "TEXT": "ངེས་པར་དུ་དེའི་ཞོགས་པ་ལ་ལྟ་དགོས།",
  "CLS": "旅游"
}{
  "TEXT": "ངའི་དབང་ཆ་ཟུར་བཀོད་བཅུ་ལས་ཡོང་བ་ཡིན།",
  "CLS": "科技"
}{
  "TEXT": "དེ་ནི་གནམ་བདག་གི་རོལ་སྦྲེང་རེད",
  "CLS": "文学"
}{
  "TEXT": "དལ་མོར་བྱས་མ་འདུག﻿འགྱོགས་པོར་ལས།",
  "CLS": "农业"
}{
  "TEXT": "ང་ཚོས་ཁོ་ཚོའི་བྱ་བ་འདི་དག་བསྒྲུབས་རྒྱུ་རྒྱུན་འཁྱོོངས་བྱས།",
  "CLS": "教育"
}{
  "TEXT": "ཁོ་ཁོང་ཁྲོ་མེ་ལྟར་འབར་བཞིན་གློག་སྐས་ཀྱི་མདུན་དུ་སོང་བ་རེད།",
  "CLS": "故事"
}{
  "TEXT": "ང་ཚོས་ཨ་སྒོར་སྐར་མ་80ཡི་ཚད་ལས་བརྒལ་བའི་རིན་བླངས་ཡོད།",
  "CLS": "教育"
}{
  "TEXT": "འོག་གི་དྲི་བ་འདྲི་བའི་དུས་ཚོད་ནང་དུའང་ཆོག",
  "CLS": "教育"
}{
  "TEXT": "ཁྱེད་ཀྱིས་ཚོད་དཔག་མ་ཐུབ་ན་ངས་ཀྱང་ཁྱེད་ལ་མི་བཤད།",
  "CLS": "娱乐"
}{
  "TEXT": "ངས་ཁྱེད་ལ་དོན་དག་རེ་བཤད་འདོད།",
  "CLS": "娱乐"
}{
  "TEXT": "མཚམས་ཚིགས་ཁ་ཤས་ཀྱི་དབང་ཆ་གཅིག་སྡུད་བྱས་དྲགས་པ་དང་།མཚམས་ཚིགས་ལ་ལའི་དབང་ཆ་ཁ་ཐོར་ཐལ་དྲགས་པ་གང་ཞིག་ཡིན་རུང་ཚང་མར་རུལ་སུངས་ཀྱི་སྣང་ཚུལ་ཐོན་སླ་བས་རུལ་སུངས་ཀྱི་སྣང་ཚུལ་རྩ་བ་ནས་འགོག་བཅོས་བྱེད་པའི་དགོས་མཁོར་གཞིགས་ནས་ཁ་འགྲེམས་དགོས་རིགས་ཁ་འགྲེམས་པ་དང་།གཅིག་སྡུད་བྱེད་དགོས་རིགས་གཅིག་སྡུད་བྱ་དགོས།བྱེད་ཐབས་ཡོད་ཚད་གནས་ཚུལ་དངོས་ལ་གཞིགས་ནས་ཐག་གཅོད་དགོས་པ་དང་།མཐར་སྤྱི་ཚོགས་ཀྱི་ཕན་འབྲས་ལ་བརྟེན་ནས་ཞིབ་དཔྱད་བྱ་དགོས།",
  "CLS": "军事"
}{
  "TEXT": "དེ་ལ་རྒྱུགས་རོགས་བྱ་དགོས།",
  "CLS": "体育"
}{
  "TEXT": "ཁོས་གནའ་རབས་སྐྱེ་དངོས་རིག་པའི་འབུམ་རམས་པའི་སློབ་གནས་ཐོབ།",
  "CLS": "教育"
}{
  "TEXT": "རིམ་གྲས་རིགས་ཤིག",
  "CLS": "科技"
}{
  "TEXT": "ཧྭ་བྱང་ས་ཁུལ་དང་འབྲི་ཆུའི་ལྷོ་རྒྱུད་སྲུང་སྐྱོབ་བྱེད་ཅིང་།",
  "CLS": "军事"
}{
  "TEXT": "ཁྱོད་ཚོས་ངེས་པར་དུ་དེའི་ཕྱོགས་ཀྱི་དེ་ཤེས་མིན་བཤད་དགོས་པ་རེད།",
  "CLS": "故事"
}{
  "TEXT": "དེ་རིང་ང་ཁྲིན་ཆིང་ལ་འགྲོ་དགོས།",
  "CLS": "旅游"
}{
  "TEXT": "ལེན་ཁུན་ལྟེ་གནས་ལ་འགྲོ་ན་ས་འོག་ལྕགས་ལམ་གང་ལ་འདུག་དགོས།",
  "CLS": "旅游"
}{
  "TEXT": "ཚུལ་ཁྲིམས་སྲུང་གི་ཐོག་ནས་ཁྱོད་ཀྱིས་གནས་ལུགས་ཅི་ཞིག་ཤེས།",
  "CLS": "文学"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ཁྱོད་ཀྱི་དམིགས་འབེན་ནི་ཅི་ཞིག་ཡིན་པ་ཤེས་དགོས་སམ།",
  "CLS": "教育"
}{
  "TEXT": "ཀྲུང་ཧྭ་མི་དམངས་སྤྱི་མཐུན་རྒྱལ་ཁབ་ཀྱི་ཀྲུའུ་ཞིའི་བཀའ།ཨང་བདུན་ཅུ་པ།《〈སྦྲག་སྲིད་སྐོར་གྱི་ཀྲུང་ཧྭ་མི་དམངས་སྤྱི་མཐུན་རྒྱལ་ཁབ་ཀྱི་བཅའ་ཁྲིམས་〉བཟོ་བཅོས་རྒྱག་རྒྱུའི་སྐོར་གྱི་རྒྱལ་ཡོངས་མི་དམངས་འཐུས་མིའི་ཚོགས་ཆེན་གྱི་རྒྱུན་ལས་ཨུ་ཡོན་ལྷན་ཁང་གི་ཆོད་དོན་》འདི་བཞིན་2012ལོའི་ཟླ་10ཚེས་26ཉིན་ཀྲུང་ཧྭ་མི་དམངས་སྤྱི་མཐུན་རྒྱལ་ཁབ་ཀྱི་རྒྱལ་ཡོངས་མི་དམངས་འཐུས་མིའི་ཚོགས་ཆེན་སྐབས་བཅུ་གཅིག་པའི་རྒྱུན་ལས་ཨུ་ཡོན་ལྷན་ཁང་གི་གྲོས་ཚོགས་ཐེངས་ཉེར་དགུ་པའི་ཐོག་གྲོས་འཆམ་བྱུང་ཞིང་།ད་ལྟ་སྤྱི་བསྒྲགས་བྱས་ཏེ།སྤྱི་བསྒྲགས་བྱས་ཉིན་ནས་ལག་ལེན་བསྟར་དགོས།",
  "CLS": "科技"
}{
  "TEXT": "ང་དོན་དག་ཅིག་ཡོད་པས།ཁྱོད་ཚོ་དང་མཉམ་ཏུ་མི་རྩེ།",
  "CLS": "游戏"
}{
  "TEXT": "ཁོ་མོ་འགྲན་བསྡུར་སྔོན་མའི་ཁྲོད་ཐོག་མར་འགྲན་སྡུར་ལ་ཞུགས་དགོས་པ་རེད།",
  "CLS": "体育"
}{
  "TEXT": "འབྱོར་ལྡན་རིམ་དེ་ད་དུང་གསར་བརྗེ་བྱེད་མཁན་ཡིན་པའི་དུས་རབས།",
  "CLS": "文学"
}{
  "TEXT": "དེར་མ་རྩས་བཟོ་པར་བཤུ་གཞོག་གཏོང་བ་ནི་བཟོ་པས་བཟོ་པར་བཤུ་གཞོག་བཏང་བ་བརྒྱུད་ནས་མངོན་གྱུར་བྱེད་ཀྱི་ཡོད།",
  "CLS": "金融"
}{
  "TEXT": "ཁྱོད་ཀྱིས་མྱུར་ཏུ་ཤོད་དང་།",
  "CLS": "教育"
}{
  "TEXT": "དེར་དངུལ་རྩའི་སྒྲིག་གཞི་དང་དང་འགན་ལེན་སྒྲིག་གཞི་འདུས།",
  "CLS": "金融"
}{
  "TEXT": "དོན་ཚན་དང་པོ།སྲིད་གཞུང་གི་ཉོ་སྒྲུབ་བྱ་བ་ཚད་ལྡན་དུ་བསྒྱུར་ནས་སྲིད་གཞུང་གི་ཉོ་སྒྲུབ་བྱེད་པའི་མ་དངུལ་བེད་སྤྱོད་བྱས་པའི་ཕན་ནུས་ཆེ་རུ་གཏོང་བ་དང་།རྒྱལ་ཁབ་ཀྱི་ཁེ་ཕན་དང་སྤྱི་ཚོགས་ཀྱི་སྤྱི་པའི་ཁེ་ཕན་སྲུང་སྐྱོང་།སྲིད་གཞུང་གི་ཉོ་སྒྲུབ་བྱེད་འགན་འཁུར་བའི་དོ་བདག་གི་ཁྲིམས་མཐུན་ཁེ་དབང་སྲུང་སྐྱོང་།སྲིད་དོན་གཙང་སྐྱོང་བྱ་བར་སྐུལ་འདེད་གཏོང་བ་བཅས་ཀྱི་དོན་དུ་བཅའ་ཁྲིམས་འདི་བཟོས་པ་ཡིན།",
  "CLS": "金融"
}{
  "TEXT": "ཞེ་གཅིགདོན་ཚན་གཅིག་བསྣན་ནས་དོན་ཚན་ང་བདུན་པ་བྱས་པ་སྟེ་ཚོང་རྟགས་ཐོ་འགོད་ཞུ་མཁན་ནམ་ཁེ་གྱོང་གི་འབྲེལ་བ་ཐུག་སའི་མིས་རང་ཉིད་ཀྱི་ཐོ་འཁོད་ཚོང་རྟགས་ཆེད་སྤྱོད་དབང་ཆར་གཞན་པས་བཙན་གནོད་བྱེད་བཞིན་པའམ་ཡང་ན་བཙན་གནོད་བྱེད་གྲབས་ཡོད་པས།གལ་སྲིད་དུས་ཐོག་ཏུ་དེ་བཀག་འགོག་མ་བྱས་ན།རང་ཉིད་ཀྱི་ཁྲིམས་མཐུན་ཁེ་དབང་ལ་ཁ་གསབ་བྱེད་ཐབས་བྲལ་བའི་གནོད་སྐྱོན་ཕོག་སྲིད་པའི་ར་སྤྲོད་དཔང་རྟགས་ཡོད་ན།ཞུ་སྦྱོར་མ་བྱས་གོང་དུ་མི་དམངས་ཁྲིམས་ཁང་ལ་དེ་འབྲེལ་གྱི་སྤྱོད་ངན་སྤེལ་མཚམས་འཇོག་ཏུ་འཇུག་རྒྱུ་དང་རྒྱུ་ནོར་ཉམས་མེད་ཉར་སྲུང་བྱེད་ཐབས་སྤྱོད་རེ་ཞུས་ཆོག",
  "CLS": "金融"
}{
  "TEXT": "དགེ་རྒན་ངའི་རྐང་བ་ན་བཞིན་ཡོད།ང་འགྲོ་མི་འདོད།",
  "CLS": "教育"
}{
  "TEXT": "ཐེངས་འདིའི་སྐབས་བཅུ་གསུམ་པའི་ཀྲུང་ཨུ་ཚང་འཛོམས་གྲོས་ཚོགས་ཐེངས་བརྒྱད་པ་〔155〕ཡག་པོ་འཚོགས་འདུག་ཅིང་།གྲོང་གསེབ་ཏུ་ཁྱིམ་དུད་ཀྱི་ཐོན་ཚད་དང་སྤྲེལ་བའི་འགན་གཙང་ལེན་གྱི་འགན་འཁྲིའི་ལམ་ལུགས་འགྱུར་བ་མི་གཏོང་བའི་གཏན་ཁེལ་བ་རེད།",
  "CLS": "农业"
}{
  "TEXT": "ངས་མི་ངོ་ཤེས་ལ་བརྟེན་ནས་རླངས་འཁོར་ལག་རྟགས་རྒྱུགས་ལེན་པར་མིང་ཐོ་བཀོད་པ་ཡིན།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱོད་ཀྱིས་སྐད་ཆ་བཞག་པ་ངས་གསུབ་པ་ཡིན།",
  "CLS": "科技"
}{
  "TEXT": "ཁྱོས་བསམ་ན་འདི་ལྟར་ད་གཟོད་རྐང་དྲུག་ལ་རེ་བ་ཡོད་པ་རེད་དམ།",
  "CLS": "体育"
}{
  "TEXT": "ང་ཚོས་རྒྱལ་ཁབ་མང་པོ་ཞིག་ལ་ཆིངས་ཡིག་འདི་བཀོད་ཟིན།",
  "CLS": "世界"
}{
  "TEXT": "ཁྱེད་ལ་དལ་ལྷོད་ངང་བྱ་བ་སྒྲུབ་ཏུ་ཆུགས།",
  "CLS": "娱乐"
}{
  "TEXT": "u0f41u0f7cu0f44u0f0bu0f42u0f72u0f66u0f0bu0f62u0f90u0f44u0f0bu0f56u0f59u0f74u0f42u0f66u0f0bu0f53u0f66u0f0bu0f66u0f99u0f53u0f0bu0f5eu0f74u0f60u0f72u0f0bu0f53u0f44u0f0bu0f42u0f7cu0f0bu0f51u0f40u0f60u0f0bu0f56u0f60u0f72u0f0bu0f5au0f72u0f42u0f0bu0f56u0f66u0fa3u0f53",
  "CLS": "游戏"
}{
  "TEXT": "སློབ་མ་ཧ་ཅང་མང་བའི་སློབ་གྲྭ་ཡིས་རིམ་པ་གཉིས་སུ་བགོས་ནས་སློབ་ཁྲིད་བྱེད་ཀྱིན་ཡོད།",
  "CLS": "教育"
}{
  "TEXT": "འདི་ནི་རྩོད་སྒྲུབ་དངོས་གཙོའི་རིང་ལུགས་དང་ལོ་རྒྱུས་དངོས་གཙོའི་རིང་ལུགས་སྤྱད་དེ་གནད་དོན་རྟོག་ཞིབ་བྱས་ཏེ་ཐོབ་པའི་བསྡོམས་ཚིག་རེད།",
  "CLS": "教育"
}{
  "TEXT": "འདིར་གཏན་འབེབས་བྱས་པའིམཁའ་འགྲུལ་ཡོ་བྱདཅེས་པ།",
  "CLS": "军事"
}{
  "TEXT": "སློབ་ཚན་དེ་མཇུག་བསྒྲིལ་སོང་།བསྐྱར་སྦྱོང་གྱི་དུས་སྐབས་སུ་ང་ཚོས་སླར་ཡང་འཕྲད།",
  "CLS": "教育"
}{
  "TEXT": "གྲོང་སྡེ་ཚང་མར་མ་མཐའི་རྒྱུན་འཁོར་འགྲོ་གྲོན་དང་མང་ཚོགས་ལ་ཞབས་འདེགས་ཞུ་བར་སྤྱོད་རྒྱུའི་ཆེད་དམིགས་འགྲོ་གྲོན་ཡོད་པའི་འགན་ལེན་བྱེད་དགོས་པ།",
  "CLS": "农业"
}{
  "TEXT": "ངས་དགོས་འདོད་དེ་ཟས་སྡོད་ཀྱི་ཡོད།",
  "CLS": "娱乐"
}{
  "TEXT": "འགད་རྫས་གསར་གཏོད་བྱེད་མཁན་གྱི་མི་དེ་དག",
  "CLS": "军事"
}{
  "TEXT": "དམག་ཆེན་ལང་རྒྱུ་འགོག་ཐབས་བྱས་པ་རེད།",
  "CLS": "军事"
}{
  "TEXT": "ངས་ཕྱིར་སྐྱོད་ལག་ཁྱེར་ཁྱེར་ནས་ཡུལ་སྐོར་དངུལ་འཛིན།གནམ་གྲུའི་སྤ་སེའི་གནམ་གྲུའི་གནམ་གྲུའི་གནམ་གྲུའི་སྤ་སེ་ཕྱེ་ནས།",
  "CLS": "旅游"
}{
  "TEXT": "དེ་ནི་གུང་ཁྲན་གོ་ཅིས་ང་ཚོར་སྤྲད་པའི་ནད་བཅོས་སྨན་ཐོ་ཞིག་ཡིན་པས་ངེས་པར་དུ་བརྩི་འཇོག་ཞུ་དགོས་པ་དང་།",
  "CLS": "军事"
}{
  "TEXT": "མང་ཚོགས་ལ་ཡིད་ཆེས་པ།",
  "CLS": "教育"
}{
  "TEXT": "ས་ཁུལ་ཁག་དང་།སྡེ་ཁག་ཁགཁེ་ལས་སྡེ་ཚན་ཁག་གིས་རྒྱལ་སྲིད་སྤྱི་ཁྱབ་ཁང་གི་བཀོད་སྒྲིག་ལྟར་བསྒྱུར་བཅོས་བྱེད་པའི་ལས་ཀ།",
  "CLS": "军事"
}{
  "TEXT": "ཀྲུང་གོ་བ་མང་ཆེས་པས་སྔར་བཞིན་ཞིང་སྡེའི་ས་ཁུལ་ལ་འཚོ་བ་རོལ་བ་རེད།",
  "CLS": "农业"
}{
  "TEXT": "གསར་བརྗེའི་སྐབས་སུ་དེ་ལྟར་ཡིན་ལ་འཛུགས་སྐྲུན་དང་བསྒྱུར་བཅོས་སྐབས་སུའང་དེ་ལྟར་རེད།",
  "CLS": "文学"
}{
  "TEXT": "ཁྱོད་ལ་དོན་དངོས་སུ་སེམས་དོན་ཅི་ཞིག་ཡོད་དམ།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱིམ་ཚང་གཉིས་ལ་རྨོ་ཕྱུགས་གཅིག་ཡོད་མཁན།",
  "CLS": "金融"
}{
  "TEXT": "ངས་ཤེས་།མཐུན་སྒྲིལ་ཡོང་བ་བྱེད་པར་ངེས་པར་དུ་དར་བ་དང་།ཁ་བྲལ་དེ་ངེས་པར་ཕམ་ངེས་ཡིན་།",
  "CLS": "军事"
}{
  "TEXT": "ཡང་གསེས་དོན་ཚན་བཅུ་པ་བྱས་པ་དངུལ་ཁང་གི་འགྱིག་བྱང་ལས་སྒོ་སྤེལ་ཆོག",
  "CLS": "金融"
}{
  "TEXT": "དགྲ་བོས་ཅང་ཞི་ཡི་གནས་གཞིའི་ས་ཁུལ་ལ་ཚུར་རྒོལ་བ་དེ་གཏོར་ཐུབ་པར་མ་ཟད།",
  "CLS": "军事"
}{
  "TEXT": "ཉིན་རེའི་ཞོགས་པར་ཁོས་ཆུ་ཚོད་ཕྱེད་ཀའི་རིང་ལ་དབྱིན་ཡིག་ཀློག་བཞིན་ཡོད།",
  "CLS": "教育"
}{
  "TEXT": "ངས་ཁོ་མོའི་ཁྱིམ་ནས་འདི་མཐོང་བྱུང།",
  "CLS": "故事"
}{
  "TEXT": "བྱེའུ་འདི་དག་བྱང་སྣེ་འཁྱགས་ས་ནས་དགུན་ཁར་འཚོ་གནས་བྱེད་ཐུབ།",
  "CLS": "旅游"
}{
  "TEXT": "མེ་མདའ་འདི་དག་ལ་དམིགས་འབེན་ཅི་ཡང་མེད་པར་རྒྱག་བཞིན་འདུག",
  "CLS": "军事"
}{
  "TEXT": "ང་ཚོའི་འཁྲུག་སྦྱོར་བྱེད་པའི་དུས་སུ་མེད་པ་མ་གཏོགས",
  "CLS": "故事"
}{
  "TEXT": "སྐྱེ་བོ་ལོ་སྣ་མ་སོན་པ་ལ་བསླུ་བྲིད་དང་།ངན་སྐུལ།མགོ་སྐོར་རམ་བཙན་ཤེད་བྱས་ནས་དུག་རྫས་འཐེན་པ་དང་ཟ་བ།སྨན་ཁབ་རྒྱག་ཏུ་བཅུག་རིགས།",
  "CLS": "教育"
}{
  "TEXT": "ང་ནི་འཛམ་གླིང་འདི་དབང་བསྡུ་བའི་གདོན་འདྲེ་རྒྱལ་བོ་ཡིན།",
  "CLS": "游戏"
}{
  "TEXT": "ང་ཟླ་ཕོག་ཉུང་ཉུང་བླངས་ན་ཆོག",
  "CLS": "金融"
}{
  "TEXT": "ང་ལ་ཞིབ་དཔྱད་ཐོབ་ཐང་དཔང་ཡིག་མེད།",
  "CLS": "教育"
}{
  "TEXT": "རྒྱལ་ཁབ་ཀྱི་མི་ཤུགས་དང་མ་དངུལ་ཆུད་ཟོས་འགྲོ་ཚད་ཉུང་དུ་གཏོང་རྒྱུ་དང་གཉིས།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱེད་ཐུག་མེད་པས་ང་སྐྱིད་པོ་མིན་འདུག",
  "CLS": "故事"
}{
  "TEXT": "ནུབ་རྒྱུད་ས་ཁུལ་ལ་རང་བྱུང་ཐོན་ཁུངས་དང་མི་ཤུགས་ཐོན་ཁུངས་ཕུན་སུམ་ཚོགས་པ་ཡོད་པ།",
  "CLS": "旅游"
}{
  "TEXT": "ང་ཏཱ་ལེན་ལ་སོང་མྱོང་ངམ།",
  "CLS": "旅游"
}{
  "TEXT": "ཁྱོད་ལ་སྣུམ་ཡོད་དམ།",
  "CLS": "汽车"
}{
  "TEXT": "ང་ལ་འཇིགས་སྐུལ་མ་བྱས་ན་ཆོག་གམ།",
  "CLS": "娱乐"
}{
  "TEXT": "བརྒྱད་ནི་སྲིད་གཞུང་རང་ངོས་ལེགས་སྐྱོང་བྱེད་པར་ཤུགས་སྣོན་ཏན་ཏིག་བརྒྱབ་པ།",
  "CLS": "教育"
}{
  "TEXT": "ང་ཚོ་ནི་པིན་ཏོའོ་གླིང་ཕྲན་གྱི་མི་སྒེར་གྱི་ཆེད་ལས་ཟུར་ཁྲིད་ལྟེ་གནས་གཅིག་པུ་དེ་རེད།",
  "CLS": "教育"
}{
  "TEXT": "ཡུལ་དངོས་འཁྲབ་སྟོན་བྱས་རྗེས་གླུ་བས་མིད་པ་ན་བར་ལེ་བདའ་བྱེད་ཀྱིན་འདུག",
  "CLS": "娱乐"
}{
  "TEXT": "ཁོ་མོས་གཞི་གྲངས་ལ་ཁེབས་དང་ཁེབས།",
  "CLS": "教育"
}{
  "TEXT": "གནད་འགག་ནི་ཏང་འཛུགས་སྐྱོང་ཡག་པོ་བྱས།",
  "CLS": "教育"
}{
  "TEXT": "ང་ཚོ་གྲོང་གསེབ་ཏུ་སྒར་འདེབས་སུ་འགྲོ་བར་གྲ་སྒྲིག་བྱེད་ཀྱིན་ཡོད།",
  "CLS": "旅游"
}{
  "TEXT": "ཐུན་མོང་དུ་སྤྱོད་པའི་མཁའ་འགྲུལ་བྱེད་སྒོ་གང་ཞིག་སྤེལ་བ་དང་འཚམས་ཤིང་།",
  "CLS": "教育"
}{
  "TEXT": "གློ་བུར་དུ་འཇིགས་སུ་རུང་བའི་ཨག་སྐད་ཅིག་གིས་ལམ་འགྲོ་པའི་མི་རྣམས་ཀྱང་ཧོན་ཐོར་བར་གྱུར།",
  "CLS": "世界"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ཅི་ཞིག་བསྒྲུབས་པ་ཡིན།མཛེས་མ།",
  "CLS": "娱乐"
}{
  "TEXT": "འཐབ་འཛིང་བ་རྣམ་པ།",
  "CLS": "军事"
}{
  "TEXT": "ཆེས་འཁྱག་པའི་ཁོར་ཡུག་གིས་ངའི་སྲོག་ལེན་ངེས་ཡིན།",
  "CLS": "汽车"
}{
  "TEXT": "མོས་ཁོ་ལ་སྐད་བཞག་སྟེ།﻿ཁོ་དང་མཉམ་དུ་འཚོ་འདོད་ཟེར།",
  "CLS": "故事"
}{
  "TEXT": "ཀྲུང་གོ་དང་ཨ་རིའི་བར་གྱི་འབྲེལ་བ་ནི་ཁྱོད་ཕམ་བདག་རྒྱལ་དང་།ཁྱོད་དར་བདག་རྒུད་ཀྱི་འབྲེལ་བ་ཞིག་མ་ཡིན་པར་ཕན་ཚན་བརྩི་འཇོག",
  "CLS": "军事"
}{
  "TEXT": "ངས་ཁོ་ཚོའི་སྐད་ཆར་མི་ཉན་རྒྱུ་ཐག་བཅད།",
  "CLS": "教育"
}{
  "TEXT": "ཉིང་མཚོ་རྟེན་ཡང་ཡོད།",
  "CLS": "军事"
}{
  "TEXT": "མོས་དེའི་དོན་དུ་རིན་དོད་གང་ལའང་ཅིག་འདོན་པ་དང་ཁོ་མོ་ད་དུང་བརྒྱུད་རིམ་ཕུགས་འདུན་འགྲུབ་ཕྱིར་མོས་ཀྱང་རེ་བ་བྱེད་ཀྱིན་ཡང་བསམ་བློ་གཏོང་མི་སྲིད་ཀྱི་ཆ་ཤས་སམ་དཀའ་སྡུག་བཟོད་བསྲན་བྱེད་དཀའ།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱོད་ཀྱི་ནང་དོན་ལྟར་སྒྲུབ།",
  "CLS": "教育"
}{
  "TEXT": "སན་ཡ་ཀྲུང་གོའི་ས་ཁོངས་ཨེ་རེད",
  "CLS": "旅游"
}{
  "TEXT": "དངུལ་མང་པོ་ཞིག་རྣམ་གྲངས་དེའི་སྟེང་དུ་འགྲོ་སོང་བཏང།",
  "CLS": "金融"
}{
  "TEXT": "ནད་པ་འདིའི་ཤ་གནད་ཧ་ཅང་མཁྲེགས་པོ་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "ང་ཚོ་ཚང་མར་མི་ཚེ་ཁ་ཕྱོགས་མི་འདྲ་བ་རེ་ཡོད།",
  "CLS": "教育"
}{
  "TEXT": "ཅའ་ཁྲིམས་ལྟར་ཉེས་འགན་བདའ་འདེད་བྱ།",
  "CLS": "娱乐"
}{
  "TEXT": "མི་བྱེད་ན་གནས་ལུགས་བརྩི་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "མོས་ཁང་བ་གཙང་སྦྲ་བྱས་ཟིན་པ་དང་འདྲ།",
  "CLS": "娱乐"
}{
  "TEXT": "འབྲུ་རིགས་དང་ཡང་པའི་བཟོ་ལས་ཀྱི་རྒྱུ་ཆ་སྔར་ལས་མང་བ་ཡོང་ཐབས།",
  "CLS": "农业"
}{
  "TEXT": "དོན་དག་འདི་ཁྱོད་ཀྱིས་ང་ལ་དགོངས་བཞེས་གནང་བར་བཀའ་དྲིན་ཆེ།",
  "CLS": "故事"
}{
  "TEXT": "དངོས་པོའི་སྟེང་གི་ཕྱུག་པོ་དོན་དངོས་ཀྱི་ཕྱུག་པོ་མིན།",
  "CLS": "文学"
}{
  "TEXT": "དེའི་ནང་ཁྲལ་དངུལ་གྲངས་ཚད་ཁྲི་བཅུ་ཡན་རྫུན་འབྲི་བྱས་ན་གྲངས་འབོར་ཆེ་ཙམ་ཡིན་པིའེ་ཁོངས་སུ་གཏོགས",
  "CLS": "金融"
}{
  "TEXT": "འགུལ་རིས་གློག་བརྙན་འདིའི་ནང་དོན་ཅི་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "རྫོང་རིམ་པ་ཡན་གྱི་ས་གནས་མི་དམངས་སྲིད་གཞུང་གི་ཚད་འཇལ་སྲིད་འཛིན་སྡེ་ཁག་གིས་རང་ཉིད་ཀྱི་སྲིད་འཛིན་ས་ཁོངས་ནང་གི་ཚད་འཇལ་བྱ་བར་ལྟ་སྐུལ་དང་དོ་དམ་དངོས་སུ་བྱ།",
  "CLS": "金融"
}{
  "TEXT": "ཁྱོས་ཞོར་ནས་ང་ཅིག་ལེན་དུ་ཤོག",
  "CLS": "旅游"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ལོ་ཙཱ་བྱས་ན་ང་ཚོས་སྒོར་མོ་མང་པོ་ལེན་ཐུབ་པར་འདོད་དམ།",
  "CLS": "教育"
}{
  "TEXT": "གཙོ་སྐྱོང་ལས་ཁུངས་ནས་བཀའ་འཁྲོལ་མ་བྱུང་ན་རྒྱལ་ཁོངས་ཕྱི་རྒྱལ་ནས་ཡིན་པའི་གྲུ་གཟིངས་དམག་གིས་སྤྱོད་པ་མིན་པ་དག་ཀྲུང་ཧྭ་མི་དམངས་སྤྱི་མཐུན་རྒྱལ་ཁབ་ཀྱི་ཆུ་ཁོངས་དང་གྲུ་ཁར་ཡོང་མི་ཆོག",
  "CLS": "军事"
}{
  "TEXT": "རིམ་པ་སོ་སོ་དང་རིགས་སྣ་ཚོགས་པའི་སློབ་གྲྭས་སློབ་གྲུྭ་བ་རྣམས་ཀུན་སྤྱོད་།ཤེས་རིགགཟུགས་པོ།མཛེས་རིས་གང་ཅིའི་ཐད་ཡར་རྒྱས་ཡོང་བར་འབད་བརྩོན་བྱ་དགོས་པ་དང་འབྲེལ་ངལ་རྩོལ་གྱི་སློབ་གསོ་བྱེད་ཤུགས་ཀྱང་ཆེ་རུ་འོས་འཚམ་གཏོང་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "ཁོང་གིས་རེའུ་མིག་འདི་ཚང་མ་བསྐངས་ཟིན་པ་དང་།སྡོད་ཤག་དེ་དག་ཚང་མ་ད་ལྟ་ལས་འགོ་ཚུགས་པ་རེད།",
  "CLS": "房产"
}{
  "TEXT": "ངས་ཁྱོད་བཙན་གྱིས་ཅི་ཞིག་བསྒྲུབ་ཏུ་མི་འཇུག",
  "CLS": "故事"
}{
  "TEXT": "ངས་ནམ་ཡང་ཁྱོད་སྒུག།",
  "CLS": "故事"
}{
  "TEXT": "ཉི་མ་ནི་སྤྲིན་པ་མེད་པའི་མཁའ་དབྱིངས་སུ་འཚེར་བཞིན་འདུག",
  "CLS": "文学"
}{
  "TEXT": "ཁྱོད་གཉིས་ཀྱིས་མཉམ་དུ་སློབ་ཆེན་ལ་རྒྱུགས་འཕྲོད་ཐུབ།",
  "CLS": "教育"
}{
  "TEXT": "དཔེར།སྦྱར་ཚིག་སྦྱར་བ་དང་བསྒྲགས་ཡིག་སྤེལ་བ།གཏམ་བཤད་སྤེལ་བ།ཡི་གེ་བསྐུར་བ་སོགས་ཀྱི་བྱ་ཐབས་ལྟ་བུ་ཡིན།",
  "CLS": "教育"
}{
  "TEXT": "མིང་ཁུར་ཡིན་པ་ཅིའི་ཕྱིར་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "སྤྱི་པའི་རིག་གནས་ཞབས་ཞུའི་མ་ལག་འཛུགས་སྐྲུན་ལ་སྐུལ་སྤེལ་གཏོང་དགོས།",
  "CLS": "文学"
}{
  "TEXT": "ཁྱེད་ངོ་ཐུག་གདོང་འཕྲད་ཀྱི་སྤེལ་རེས་བྱེད་སྟངས་ལ་དགའ།",
  "CLS": "教育"
}{
  "TEXT": "ཁོས་ཆེད་དུ་རེ་བ་ཡོད་ལ་སྐྱེལ་འདྲེན་ནུས་པ་ཡོད་པའི་མི་འཚོལ་གྱིན་འདུག།",
  "CLS": "科技"
}{
  "TEXT": "དཔེར་ན་བློ་མཐུན་མའོ་ཙེ་ཏུང་གི་ནོར་འཁྲུལ་དེ་ལམ་ཕྱོགས་ཀྱི་ནོར་འཁྲུལ་དུ་བཤད་དགོས་མིན་གྱི་ཐད་ལ་ཚད་ག་འདྲ་ཞིག་འཛིན་དགོས་ཀྱིས་གནད་དོན་ཡོད་པ་ལྟ་བུ་རེད།",
  "CLS": "军事"
}{
  "TEXT": "དེ་རིང་ཁོ་སྨན་ཁང་དུ་སོང་ནས་གཤགས་བཅོས་བྱ་དགོས།",
  "CLS": "故事"
}{
  "TEXT": "ངས་ཆེས་ལེགས་པའི་རང་ཉིད་འགྱུར་བར་འབད་བརྩོན་བྱེད་བཞིན་པའི་སྒང་ཡིན།ཁྱོད་ཀྱིས་ང་ལ་སྒུག་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "ཚོང་ཟོག་གཞན་པ་ཐམས་ཅད་ཉོ་འཚོང་བྱེད་པ་དང་རྦད་དེ་གཅིག་མཚུངས་ཡིན།",
  "CLS": "文学"
}{
  "TEXT": "དེ་རིང་ད་དུང་དོ་སྣང་བྱེད་འོས་པའི་བྱེད་སྒོ་གང་དག་ཡོད་དམ།",
  "CLS": "教育"
}{
  "TEXT": "2གྲོང་གསེབ་གཞི་རིམ་གྱི་དམངས་གཙོའི་དོ་དམ་ལ་ཤུགས་སྣོན་བྱ་དགོས།",
  "CLS": "农业"
}{
  "TEXT": "ངའི་ད་ལྟའི་དབྱིན་ཡིག་གི་ཆུ་ཚད་ནི་ལོ་ཟླ་མང་བོར་གསོག་པ་ཡིན།",
  "CLS": "教育"
}{
  "TEXT": "བསམ་བློ་སྒྲིག་གཞི་སྐད་བརྡ་གཅིག་སློབ་པའི་བྱིས་པ་དང་བསྡུར་ན་རྙོག་འཛིང་རེད།",
  "CLS": "教育"
}{
  "TEXT": "ང་ལ་ཚོར་བ་ཡོང་དེ་ནི་དགུང་ཟས་ཀྱི་བརྡ་རྟགས་རེད།",
  "CLS": "教育"
}{
  "TEXT": "བྱིས་པར་དཔེ་ཆ་བཟང་པོ་ཁ་ཤས་ལ་བལྟ་རུ་འཇུག་པ་ནི་ཧ་ཅང་གལ་ཆེ་བ་ཡིན།",
  "CLS": "教育"
}{
  "TEXT": "ངས་ཁོ་ལ་གཅེར་ནས་ཡོད།",
  "CLS": "游戏"
}{
  "TEXT": "ཁྱེད་ཀྱི་སྐད་ཆ་བཤད་སྟངས་ལ་ཉམས་འཇོག་བྱོས།",
  "CLS": "教育"
}{
  "TEXT": "ངས་ཁྱོད་ཀྱིས་དེ་ནང་ལ་ཅི་ལྟར་འཁྱེར་ཡོང་བར་ཡ་མཚན་སྐྱེས།",
  "CLS": "游戏"
}{
  "TEXT": "ཁྱོས་ངའི་ཁ་པར་འཕྲོག་པའི་རྒྱུ་མཚན་ཅི་ཞིག་ཡིན།",
  "CLS": "科技"
}{
  "TEXT": "དེང་རབས་ཀྱི་ཚན་རིག་ལག་རྩལ་གོང་དུ་འཕེལ་བ།",
  "CLS": "科技"
}{
  "TEXT": "ཁང་བ་ནམ་གྲ་སྒྲིག་བྱས་ནས་འགྲིག་ངེས།",
  "CLS": "旅游"
}{
  "TEXT": "ཀྲུང་གོའི་དཔལ་འབྱོར་སོར་ཆུད་ལོ་གསུམ་ནས་ལྔའི་བར་བྱེད་དགོས།",
  "CLS": "金融"
}{
  "TEXT": "ཁ་པར་གྲགས་བཞིན་འདུགཁྱོད་ཀྱིས་སྣེ་ལེན་བྱས་ན་ཆོག་གམ།",
  "CLS": "科技"
}{
  "TEXT": "ང་ཚོས་གནས་བབ་ལ་ཚོད་དཔག་ཡང་དག་བྱས་ཡོད།",
  "CLS": "金融"
}{
  "TEXT": "གལ་ཏེ་ངས་ངེས་པར་དུ་དེ་ལྟར་སྒྲུབ་དགོས་ན་ཆོག",
  "CLS": "故事"
}{
  "TEXT": "ཕུ་བོས་ངའི་སྐྱེས་སྐར་སྐབས་སུ་ང་ལ་སྒོར་མོ་གཉིས་བརྒྱ་ཡི་ཁུག་དམར་བསྐུར་ནས་ཐོན་བྱུང་།",
  "CLS": "故事"
}{
  "TEXT": "ཨུ་ལོ་སི་ཡོབ་གླིང་གི་བཟོ་ལས་གྲོང་ཁྱེར་ཞིག",
  "CLS": "旅游"
}{
  "TEXT": "དགེ་རྒན་གྱིས་བསྔགས་སྐུལ་ཅི་ཙམ་བྱས་ན།སློབ་གྲོགས་རྣམས་ཀྱི་ངལ་རྩོལ་གྱི་སེམས་ཤུགས་དེ་ཙམ་ཆེ།",
  "CLS": "教育"
}{
  "TEXT": "ཁོ་ནི་རྒྱལ་ཁབ་ཀྱི་སྲིད་ཇུས་ཁུར་བའི་ཕྱོགས་རྟགས་ཤིག་ཡིན་འོས།",
  "CLS": "军事"
}{
  "TEXT": "ང་ལ་གློ་དམར་ཅན་གྱི་ཚལ་བསྙལ་ཞིག་བྱིན་རོགས།",
  "CLS": "故事"
}{
  "TEXT": "ང་ལྕགས་བྱའི་ས་ཚིགས་ལ་ཨ་མ་ལེན་དུ་སོང་ན་འདོད།",
  "CLS": "旅游"
}{
  "TEXT": "འགྲན་སྡུར་འདིས་ཨང་དང་པོ་ང་ཡིན།",
  "CLS": "体育"
}{
  "TEXT": "ངས་རྒྱུན་དུ་ཁོས་དུས་ཚོད་ཚང་མ་རོལ་རྩེད་རྩེ་བའི་སྟེང་དུ་མི་བཀོལ་རྒྱུ་བསམ་འཆར་བཏོན།",
  "CLS": "游戏"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ལོ་5ཡི་རྗེས་སུ་རང་ཉིད་ཇི་འདྲ་ཞིག་རེད་འདོད།",
  "CLS": "教育"
}{
  "TEXT": "ཐུགས་རྗེ་ཆེ་འོན་ཀྱང་ངས་སྔ་ནས་དོ་ནུབ་དགེ་རྒན་ཆེན་མོར་མཇལ་འཕྲད་གནང་བར་ཁས་བླངས་ཟིན།",
  "CLS": "娱乐"
}{
  "TEXT": "ང་ཚོས་ཉེན་ཁ་དེའི་དག་ལ་འགན་འཁུར་དགོས་སམ།",
  "CLS": "金融"
}{
  "TEXT": "སྔར་བཞིན་ཁྱོད་ཚོ་སྐྱིད་པོ་འདུག",
  "CLS": "娱乐"
}{
  "TEXT": "འཕྲོད་བསྟེན་ཁྲིམས་བསྟར་མི་སྣས་གསལ་བཤད་འབྲི་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱེད་ཚོས་ཐོག་མཐའ་བར་གསུམ་དུ་བདེན་དོན་ལ་བརྩི་སྲུང་བྱེད་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "དོན་དངོས་སུ་འུ་གཉིས་ཀྱིས་དབྱིན་ཡིག་བཀོལ་ནས་ཁ་བརྡ་བྱས་ན་ཡང་ཆོགརེད་ལ།",
  "CLS": "教育"
}{
  "TEXT": "གཞུ་དབྱིབས་ཅན་གྱི་སྒོ་དེ་བརྒྱུད་ནས།སྲང་ལམ་དེ་བརྒྱུད་ནས་འགྲོ་དགོས།",
  "CLS": "旅游"
}{
  "TEXT": "ང་ད་གཉིད་ནས་ཡར་ལངས་པ།ཁྱེད་ཀྱི་ད་རུང་ལས་ཀ་ལས་སམ།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱོད་ཚང་གི་དེ་སྒོ་འབྱེད་འདུག་པ་ཡིན་ནམ།",
  "CLS": "旅游"
}{
  "TEXT": "དགེ་རྒན་སློབ་ཁྲིད་བྱེད་པར་བྲེལ།",
  "CLS": "教育"
}{
  "TEXT": "ཁོས་རྟག་ཏུ་ཉིན་རེ་རེ་བཀོད་སྒྲིག་བློ་ཡིད་ཚིམ་པ་ཞིག་བྱེད་ཀྱིན་ཡོད།",
  "CLS": "娱乐"
}{
  "TEXT": "རུ་ཁག་ཆེན་པོ་ལ་ཆ་བཞག་ན་རུ་ཆེན་ཞིག་གི་ཐོན་སྐྱེད་དང་བྲལ་བའི་ལས་བྱེད་པ་གཏོང་རྒྱུའི་ཐབས་གང་ཡོད།",
  "CLS": "教育"
}{
  "TEXT": "ནང་དུ་འགྲོ་བའི་དུས་ལ་ཁ་ཡ་བྱེད་མི་དགོས།",
  "CLS": "金融"
}{
  "TEXT": "བྱིས་པ་དེ་ལ་ཧ་ལམ་དབྱིན་ཡིག་བརྡ་སྤྲོད་སྟེང་ནས་དཀའ་ཁག་མང་པོ་ཡོད།",
  "CLS": "教育"
}{
  "TEXT": "གློག་རྡུལ་ཡིག་ཟམ་ནི་རྩིས་འཁོར་འཕྲུལ་ཆས་ནང་ནས་སྟབས་བདེ་ཞིག་ཡིན།",
  "CLS": "科技"
}{
  "TEXT": "སྨན་པས་ཁོའི་བློ་ཁ་ལ་ཤུགས་རྐྱེན་ཐེབས།",
  "CLS": "故事"
}{
  "TEXT": "ང་ཚོ་རེས་མོས་བྱས་ནས་ཁང་པ་གད་བདར་བྱ་དགོས།",
  "CLS": "故事"
}{
  "TEXT": "ཁོ་ཡི་དྲུང་ཡིག་གིས་ཁོ་ལ་སྐར་མ་ལྔ་ཅན་གྱི་མགྲོན་ཁང་གཅིག་སྔོན་མངག་བྱེད།",
  "CLS": "娱乐"
}{
  "TEXT": "ཐོ་ཁོངས་དེའི་ནང་གི་ཁྲལ་རིགས་ཕྱིར་བསློགས་གྲོན་དངུལ་དེ་བུན་དངུལ་ཕྱིར་སྤྲོད་རྒྱུའི་ཁག་ཐེག་བུན་དངུལ་དུ་བྱས་པར་བསྟན།",
  "CLS": "金融"
}{
  "TEXT": "ང་ཚོར་གནོན་ཤུགས་དང་འགྲན་རྩོད་ཧ་ཅང་ཆེན་པོ་བྱུང་མོད།",
  "CLS": "教育"
}{
  "TEXT": "ད་ལྟ་བྲེལ་ནས་བར་ཆད་མི་འཁེལ་བའི་སྐབས་ཡིན།",
  "CLS": "娱乐"
}{
  "TEXT": "འགའ་ཞིག་གིས་ཚོགས་འདུར་བརྟེན་ནས་ཚོགས་འདུ་དོན་འཁྱོལ་དང་།ཡིག་ཆར་བརྟེན་ནས་ཡིག་ཆ་དོན་འཁྱོལ་བྱེད་སྲོལ་འཇགས་པ་དང་།གྲགས་པ་དོན་དུ་གཉེར་བ་དང་འཇོན་མདོག་རང་ངོམ་བྱེད་པར་ཞེན་ཆགས་པ།འགོ་ཁྲིད་གནས་ཡུལ་དུ་གཏམ་བཤད་སྤེལ་རྒྱུའི་བཀོད་སྒྲིག་དང་།གསར་འགྱུར་སྤེལ་བ་དང་བརྙན་འཕྲིན་དུ་འཐོན་རྒྱུའི་སྒྲིག་འཛུགས་བྱེད་པ་སོགས་དོན་ཆེན་ཨང་དང་པོར་བརྩིས་ཏེ་མཐའ་མར་ལས་ཀ་ཐག་མ་ཆོད་པར་རང་དགར་འཇོག་པ་བཅས་བྱེད་པ་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱོད་ཀྱིས་མཚོ་འགྲམ་ནས་རླབས་ཤུད་བྱེད་འདོད་དམ།",
  "CLS": "旅游"
}{
  "TEXT": "སྨན་བཅོས་སྒྲིག་གཞིར་ངེས་པར་དུ་ཁྲིམས་ལྟར་ཐོབ་ཐང་གཏན་ཁེལ་བྱས་པའི་སྨན་རིག་ལག་རྩལ་མི་སྣ་བཀོད་སྒྲིག་བྱེད་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "ཞལ་འདེབས་དེ་དག་དམངས་སྲིད་ཚན་པ་བརྒྱུད་ནས་ས་ཡོམ་གྱི་གནོད་འཚེ་ཕོག་ཁུལ་ལ་མགྱོགས་མྱུར་སྐྱེལ་སྤྲོད་བྱ་རྒྱུ་རེད།",
  "CLS": "金融"
}{
  "TEXT": "ཁོས་རང་གི་བྱིས་པ་སློབ་ཆེན་ལ་བསྐྱལ།",
  "CLS": "故事"
}{
  "TEXT": "དེ་རིང་དོན་དག་ངན་པ་ཅི་ཞིག་བྱུང་ཡང་དེར་སེམས་སྡུག་བྱེད་མི་འོས།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁོང་གིས་ཆུ་མང་པོ་འཐུང་ན་མི་འདོད།",
  "CLS": "故事"
}{
  "TEXT": "ཁྲ་ནི་གྲོང་སྡེ་ཆུང་ཆུང་ཞིག་གི་སློབ་ཁུལ་ཡིན།ཁིན་ཐི་ཅིན་འ་ཧྲིན་ཧྥི་ས་ཁུལ་དུ།དབྱིན་ཀི་ལན་གྱིུ་ཤར་ནུབ་ཁུལ་དུ་ཡོད།",
  "CLS": "旅游"
}{
  "TEXT": "རྩེད་ཆས་དེ་ཁང་གླ་བྱེད་ཆོག་གམ།",
  "CLS": "房产"
}{
  "TEXT": "ང་རྗེས་སུ་ལུས་པས་སྐྱོན་བརྗོད་དྲག་པོ་བྱས།",
  "CLS": "教育"
}{
  "TEXT": "མོ་ལམ་སེང་གྲུང་ཤ་དོད་པོས་ཧྥེ་ཚེའི་གྲོང་དུ་སོང་།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱེད་ཚོ་ལོན་ཏོན་ནས་ཞིང་གྲོང་དུ་གནས་སྤས།",
  "CLS": "世界"
}{
  "TEXT": "ངས་ཐེངས་འདིའི་རྒྱུགས་ཡང་འཕྲོད་མ་ཐུབ་པས།ཅི་ཞིག་བྱ།",
  "CLS": "教育"
}{
  "TEXT": "ཏེ་འོ་འཆར་འགོད་ཡོད་དམ།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱོད་ཚོས་སྒོར་སྤྲད་ཟིན་པའི་ཁང་བ་སང་ཉིན་དགོས་པ་མ་ཡིན་ནམ།",
  "CLS": "旅游"
}{
  "TEXT": "ཁྱོད་ཀྱིས་དགེ་རྒན་གྱི་སེམས་ཅི་ལ་སྡུག་ཏུ་བཅུག་པ་ཡིན།",
  "CLS": "教育"
}{
  "TEXT": "ཁོས་ཁྱོད་རང་ནན་ཅིན་དུ་ཡོང་ནས་བལྟ་ཆོག་ཟེར།",
  "CLS": "旅游"
}{
  "TEXT": "ངས་ཀྱང་སློབ་སྦྱོང་ལ་འབད་པ་བྱས་ནས་སློབ་ཆེན་ལ་རྒྱུགས་འཕྲོད་པར་བྱེད་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "དེ་འདྲའི་སྤྱི་ཚོགས་ཁྲོད་སྦྲུམ་མར་ཁོ་མོ་གནས་བའི་ཁྱིམ་ཚང་ཆེན་མོ་ཁྲོད་ཀྱི་བུད་མེད་རྣམས་ཀྱི་རོགས་སྐྱོར་ཐོབ་ངེས།",
  "CLS": "世界"
}{
  "TEXT": "ལས་ཀ་ཧ་ཅང་ལེགས་པོ་བསྒྲུབས་ཡོད་པ།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱེད་ལ་སེམས་སྡུག་བྱེད་པ་ནི་ན་ཟུག་ལྡན་པའི་རྡོ་ཞིག་ཡིན།",
  "CLS": "娱乐"
}{
  "TEXT": "མི་གཤིས་རང་བཞིན་ཡོད་དགོས།",
  "CLS": "娱乐"
}{
  "TEXT": "ཨོ་རྒྱན་ཆོས་སྡིང་དགོན།",
  "CLS": "旅游"
}{
  "TEXT": "ActiveXནི་OLEའཕེལརྒྱས་ལས་བྱུང་།དོན་དངོས་སུ་ActvieXརྨང་གཞིའི་སྟེང་OLEཡིན་ལ་དེ་ཚོWWWསྟེང་མནན་པའི་ནུས་བ།",
  "CLS": "科技"
}{
  "TEXT": "ཁོས་གཞན་གྱི་རྒྱུགས་ཤོག་ཚང་མར་བལྟས་པ་རེད།",
  "CLS": "教育"
}{
  "TEXT": "ང་ཚོའི་སློབ་མ་ཐེངས་འདིའི་སློབ་ཐོན་རྒྱུགས་ལེན་ལ་ཞུགས།",
  "CLS": "教育"
}{
  "TEXT": "བར་མཚོ་གྲོང་ཚོ།",
  "CLS": "旅游"
}{
  "TEXT": "ང་ཚོའི་དབྱར་གནང་མཇུག་རྫོགས་སོང་།",
  "CLS": "教育"
}{
  "TEXT": "ངས་ད་རུང་ཁོའི་དེ་ནས་ཅི་ལྟར་ཚན་མ་རིག་པའི་ཕྱོགས་ནས་བསམ་བློ་གཏང་ཚུལ་དེ་ཤེས་སོང་།",
  "CLS": "文学"
}{
  "TEXT": "དངུལ་འཛིན་ཉོ་ཚོང་ཁང་འཛུགས་རྒྱུ་དང་མི་དགོས་པ་བཟོ་མིན།",
  "CLS": "金融"
}{
  "TEXT": "ཁྱོད་ཀྱིས་རབ་ཡིན་ན་མལ་ཐུལ་ཡང་འཁྱེར་སོང་།",
  "CLS": "故事"
}{
  "TEXT": "ལོ་མང་རིང་ལ་སྐྱེ་ཚར་བྱུང་ནས་ཡོང་པའི་དབྱིབས་ཆེ་བའི་ལོ་མ་སེར་པོ་ཅན་གྱི་མེ་ཏོག་ཞིག",
  "CLS": "农业"
}{
  "TEXT": "ང་རང་ཁོ་ཚོར་དགའ་བའི་རྒྱུ་མཚན་ནི་ཁོ་ཚོས་ཧ་ཅང་འབད་པ་བྱེད་བཞིན་ཡོད།",
  "CLS": "教育"
}{
  "TEXT": "སྤྲ་ནག་དེས་བརྗིད་ཉམས་ལྡན་པའི་གླུ་དབྱངས་ལེན་བཞིན་འདུག",
  "CLS": "娱乐"
}{
  "TEXT": "ང་ཚོ་མི་བཞི་བོ་མཉམ་དུ་ཟ་ཁང་ལ་འགྲོ་རྒྱུ་བྱ",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱོས་ཇི་ལྟར་ལས་དགོས་པ་ཤེས།",
  "CLS": "教育"
}{
  "TEXT": "རི་འགོག་དམག་འཁྲུག་བྱུང་བ་ནས་བཟུང་སུའུ་ལེན་གྱིས་མཁའ་དམག་དང་དངོས་པོ་བཏང་སྟེ་ང་ཚོར་རོགས་རམ་གནང་བ་མ་གཏོགས་ང་ཚོར་རོགས་རམ་ངོ་མ་བྱེད་མཁན་བཙན་རྒྱལ་རིང་ལུགས་རྒྱལ་ཁབ་ཀྱི་སྲིད་གཞུང་གཅིག་ཀྱང“་བྱུང་མེད།",
  "CLS": "军事"
}{
  "TEXT": "ཧ་ཧ།ད་ལྟ་ང་ཚོ་ལ་ཀུན་ཐུབ་ཀྱི་འཇུག་ཐབས་ཡོད།",
  "CLS": "科技"
}{
  "TEXT": "ལོ་དགུའི་ཚིང་ལས་དུས་ཚོད་དཀའ་སྡུག་ཆེ་ཡང་།",
  "CLS": "故事"
}{
  "TEXT": "དེ་ནི་ངའི་མཐའ་མཇུག་གི་སློབ་ཁྲིད་མིན་ནམ།",
  "CLS": "教育"
}{
  "TEXT": "ངས་གོན་པ་འདི་དཀྲུས་ན་འདོད",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱེད་ཀྱིས་བླངས་པའི་པར་དེ་དག་དངོས་གནས་བཟང་བར་འདུག",
  "CLS": "娱乐"
}{
  "TEXT": "ཁོ་མོས་ལོ་ཙེ་སྨན་ཁང་དུ་འགྲོ་རོགས་དགོས་ཟེར།",
  "CLS": "故事"
}{
  "TEXT": "ཁོ་མོས་རྒྱུན་དུ་༼མགོ་བ་ལ༽ཁ་ཡག་ངོ་བསྟོད་བྱེད་བཞིན་ཡོད།",
  "CLS": "故事"
}{
  "TEXT": "ཡིན་ནའང་ཁྱོན་ཡོངས་ནས་བཤད་ན་ཕྱོགས་འདིའི་ཐད་ལའང་གཞི་རྩའི་ཐོག་གྲུབ་འབྲས་ཐོབ་ཡོད།",
  "CLS": "教育"
}{
  "TEXT": "རྩིས་འཁོར་ནི་མིའི་རིགས་ཀྱིས་ད་བར་དུ་གསར་གཏོད་བྱས་པའི་གལ་ཆེ་བའི་སློབ་སྦྱོང་གི་ཡོ་བྱད་ཅིག་ཡིན།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱོད་ཀྱིས་སྐད་སྒྲ་འདི་ཐོས།ཁྱོད་གཅིག་པུས་ད་གཟོད་གོ་ཐུབ།",
  "CLS": "娱乐"
}{
  "TEXT": "གསར་གཏོད་ལ་བརྟེན་ནས་འཕེལ་རྒྱས་ལ་སྐུལ་འདེད་ཐུབ་པར་བྱ་དགོས་ན་ཚན་རིག་དང་མཐུན་ཞིང་ལུགས་མཐུན་ཡིན་པ་དང་།སྐྱེ་སྟོབས་ཀྱིས་ཕྱུག་པ།ལས་ཆོད་སྔར་ལས་ཆེ་བ་བཅས་ཀྱི་རྒྱལ་ཁབ་ཀྱི་གསར་གཏོད་མ་ལག་ངེས་པར་དུ་འཛུགས་པ་དང་འཐུས་སྒོ་ཚང་དུ་གཏོང་དགོས།",
  "CLS": "科技"
}{
  "TEXT": "མི་སོ་སོ་བའི་བྱ་སྤྱོད་དམ་བྱེད་སྒོའི་བར་གྱི་འབྲེལ་བ་རེད།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ཕྱི་རྒྱལ་གྱི་ལས་རིགས་ཅི་ཞིག་གི་སྒོར་མོ་ཆེས་མང་པ་ཡིན་པ་ཤེས་སམ།",
  "CLS": "教育"
}{
  "TEXT": "ལས་བྱེད་པའི་སློབ་གསོ་དང་གསོ་སྦྱོང་གི་སྤུས་ཚད་ལ་དཔྱད་དཔོག་བྱེད་པའི་ནང་རྐྱེན་འཛུགས་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "རྒྱུ་མཚན་ནི་ཁོ་མོས་ད་སོ་མར་དུ་བ་བཅད་པས་གཤིས་ཀ་ཅུང་རྩུབ་པ་རེད།",
  "CLS": "故事"
}{
  "TEXT": "ཕྲ་པོ་ལ།",
  "CLS": "娱乐"
}{
  "TEXT": "རང་རྒྱལ་གྱི་གསར་བརྗེ་དང་འཛུགས་སྐྲུན་གྱི་གྲུ་གཟིངས་ཆེན་པོར་ཁ་ལོ་བསྒྱུར།",
  "CLS": "军事"
}{
  "TEXT": "ཁྱེད་ཚོས་ལས་དོན་འཆར་གཞི་དེ་བས་ལེགས་པའི་སྒོ་ནས་བཟོ་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "ངས་ཁྱེད་ཀྱི་བུ་མོ་ལ་བལྟས་ན་ཆོག་གམ།",
  "CLS": "故事"
}{
  "TEXT": "ཉེས་ཅན་ལ་ཁྲིམས་ཆད་གཅོད་མཁན་གྱི་ཁྲིམས་དཔོན་ཚང་མ་གང་ལ་བུད་སོང་།",
  "CLS": "世界"
}{
  "TEXT": "ང་ཀྱག་ཀྱོག་གི་ལམ་དུ་འགྲོ་རྒྱུ་མེད།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ད་དུང་སྐྱོན་འདོགས་མང་ཙམ་བྱས་ན་ཆོག་གམ།",
  "CLS": "娱乐"
}{
  "TEXT": "དགེ་རྒན་ཀྲང་ལགས་ཀྱིས་ཁོ་གཞུང་ལས་ཁང་ལ་བོས།",
  "CLS": "教育"
}{
  "TEXT": "གཙང་གསུམ་གྱི་སྲིད་ཇུས་ལག་ལེན་བྱས།",
  "CLS": "金融"
}{
  "TEXT": "གྲུ་གཟིངས་རྡབ་ཐིག་ཕྱོགས་དེས་ནོར་འཛོལ་ཚད་ཀྱི་བསྡུར་ཚད་བདེན་དཔང་ར་སྤྲོད་མཁོ་འདོན་བྱ།",
  "CLS": "军事"
}{
  "TEXT": "མི་ལ་གཅར་བ་དང་།སྡིགས་མོ་བྱེད་པ།ལྐོག་ཟ་བཅས་ཀྱི་སྣང་ཚུལ་ད་དུང་མེད་པར་བཟོས་མེད།",
  "CLS": "娱乐"
}{
  "TEXT": "ཟས་ཞིམ་པོ་དེ་དག་གིས་ང་ལ་ན་ཟུག་བཏང་མྱོང་།",
  "CLS": "娱乐"
}{
  "TEXT": "ང་ལ་སྒོར་མོ་བཙལ་རོགས།",
  "CLS": "金融"
}{
  "TEXT": "ཁོ་མོས་དུས་རྒྱུན་དུ་ཁོ་མོའི་དབུལ་ཕོངས་ཀྱི་འཚོ་བ་གླེང་སྲིད།",
  "CLS": "故事"
}{
  "TEXT": "ང་སོང་ན་ལམ་དུ་ཤིང་སྡོང་ཞིག་ཇི་འདྲ་ཞིག་ཡོད།",
  "CLS": "农业"
}{
  "TEXT": "ངའི་རེ་བར་ངའི་ཨ་ཕ་ཁྱིམ་བདག་ཚོགས་འདུ་ལ་ཞུགས་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "ཁོས་ཕྱག་མ་བཟུང་ནས་ང་ལ་གཙང་སྦྲ་བྱེད་རོགས་བྱེད།",
  "CLS": "故事"
}{
  "TEXT": "ངའི་སེམས་ནང་གི་མི་དེ་ནམ་ཞིག་ལ་ངའི་མདུན་དུ་བྱུང་སྲིད་དམ།",
  "CLS": "娱乐"
}{
  "TEXT": "ང་མྱུར་མོ་གཉེན་སྒྲིག་བྱེད་ལ་ཡོད།",
  "CLS": "故事"
}{
  "TEXT": "མི་ལ་མཐོ་དམན་དང་།ཟམ་པའི་སྟེང་ཡང་གཟུགས་ཆུང་།",
  "CLS": "文学"
}{
  "TEXT": "ཁ་ཕྱིར་འཁོར་ཏེ་བལྟས་ན།ང་ཚོས་བློ་མཐུན་ཏེང་ཞའོ་ཕིན་གྱི་གསུང་དེ་ལ་གོ་བ་སྔར་བས་གཏིང་ཟབ་ལོན་ཡོད།",
  "CLS": "文学"
}{
  "TEXT": "གནད་དོན་འདི་དག་ཚང་མས་ཡིད་ལ་འཛིན་དགོས་པ་རེད།",
  "CLS": "教育"
}{
  "TEXT": "གསལ་འབྱེད་དང་སྐོར་ཞིབ་བསྐྱར་དུ་བྱ་རྒྱུའི་རེ་འདུན་ཞུ་དབང་ཡོད།",
  "CLS": "农业"
}{
  "TEXT": "ད་ལྟའི་ཚད་འདི་ལ་ཕལ་ཆེར་ཡིད་ཆེས་མི་སྲིད།",
  "CLS": "金融"
}{
  "TEXT": "དབྱིན་ཡིག་ཇི་ལྟར་སྦྱང་དགོས་ངས་ཤེས་མ་སོང་།",
  "CLS": "教育"
}{
  "TEXT": "ངས་ཁྱོད་ཀྱིས་ཅི་ཞིག་བཤད་བཞིན་ཡོད་པ་མི་ཤེས།ཁྱོད་ཀྱིས་ངས་ཅི་ཞིག་བཤད་བཞིན་ཡོད་པ་མི་ཤེས་སམ།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ཁོ་བོར་མཉམ་འཇོག་བྱས་ན་བཟང་།",
  "CLS": "故事"
}{
  "TEXT": "ཁེ་ལས་དོ་དམ་ཨུ་ཡོན་ལྷན་ཁང་ཞེས་པ་འཛུགས།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱོད་ལ་འཛུམ་མདངས་སྤུ་ཙམ་ཡང་མེད་པ་ཅི་ཡིན།",
  "CLS": "娱乐"
}{
  "TEXT": "ད་ལྟའི་གནམ་གཤིས་དྲོད་འཇམ་ཡིན་པས།དགུན་དང་འདྲ་བོ་མི་འདུགལོ་སྔོན་ལ་གཉེན་སྒྲིག་བྱེད་མཁན་མང་།",
  "CLS": "房产"
}{
  "TEXT": "ཁོའི་ཨ་ཕས་ཁོ་རྗེས་སུ་ལུས་པའི་དབང་གིས་ཁོ་ལ་སྡིག་དམོད་བྱས།",
  "CLS": "故事"
}{
  "TEXT": "དོན་ཚན་བཅུ་དགུ་པ།ཀྲུང་གོར་རྒྱུན་ལྡན་གྱི་སྡོད་གནས་སམ་ལས་གཉེར་ཁང་མེད་པའི་ཕྱི་རྒྱལ་པ་དང་།ཕྱི་རྒྱལ་གྱི་ཁེ་ལས་སམ་ཡང་ན་ཕྱི་རྒྱལ་གྱི་རྩ་འཛུགས་གཞན་དག་གིས་ཀྲུང་གོར་ཁེར་དབང་ཐོབ་འདུན་ཞུ་བ་དང་ཁེར་དབང་སྐོར་གྱི་ལས་དོན་གཞན་དག་སྒྲུབ་པའི་ཚེ།རྒྱལ་སྲིད་སྤྱི་ཁྱབ་ཁང་ཁོངས་ཀྱི་ཁེར་དབང་སྐོར་གྱི་སྲིད་འཛིན་སྡེ་ཁག་གིས་དམིགས་འཛུགས་བྱས་པའི་ཁེར་དབང་སྐོར་གྱི་ལས་དོན་ཚབ་སྒྲུབ་ལས་ཁུངས་ལ་སྒྲུབ་འགན་མངག་དགོས།",
  "CLS": "科技"
}{
  "TEXT": "ང་རང་ཟླ་འདིའི་ཟླ་མཇུག་ལ་ངེས་པར་དུ་ཁྱིམ་དུ་ལོག་དགོས།",
  "CLS": "故事"
}{
  "TEXT": "མ་རྒས་བར་དུ་སློབ་སྦྱོང་བྱོས།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱེད་སློབ་ཆེན་ནས་སྲང་ལམ་ཞབས་བྲོའི་ཚོགས་པ་དང་རོལ་མོའི་ཚོགས་པ་ལ་ཞུགས།",
  "CLS": "教育"
}{
  "TEXT": "ང་ཚོས་རིན་གོང་རེའུ་མིག་སྟེང་དུ་བརྒྱ་ཆའི་ལྔ་ཇེ་དམར་བཏང་སྟེ་དམིགས་བསལ་ཕབ་གཅོག་བྱས།",
  "CLS": "金融"
}{
  "TEXT": "ངའི་བསམ་པ་རྣམ་དག་གི་ཁྱེད་ལ་བདེ་སྐྱིད་ཐོབ་པར་སྨོན།",
  "CLS": "故事"
}{
  "TEXT": "ངས་ཅི་འདྲ་མི་བྱེད་རུང་སྐད་ཆ་འདི་བཤད་ངེས།",
  "CLS": "娱乐"
}{
  "TEXT": "བདག་གི་དབྱིབས་རྩིས་འདིའི་དྲིས་ལན་ནོར་སོང་།",
  "CLS": "教育"
}{
  "TEXT": "ཁོ་ཚོ་མཚོ་འགྲམ་དུ་འཆམ་འཆམ་ལ་འགྲོ་བའི་སྐབས་སུ།ཆུ་ལ་ནུབ་པའི་ཞི་མོ་ཆུང་ཆུང་གིས་སྐྱོབ་རོགས་ཟེར་བའི་བརྡ་ཐོས་བྱུང་།",
  "CLS": "故事"
}{
  "TEXT": "ཧོང་ཀྲན་ཕུན་ནི་ཐེངས་དེའི་བྱ་འགུལ་གྱི་འགན་འཁུར་པ་ཡིན།",
  "CLS": "娱乐"
}{
  "TEXT": "དེ་རིང་སུ་འདོད་རླུང་ཕྱོགས་དེད་ནས་མི་འགྲོ་བ།",
  "CLS": "娱乐"
}{
  "TEXT": "རྩིས་རིག་དགེ་རྒན་གྱིས་ང་ལ་བེད་སྤྱོད་རྩིས་གཞི་འགྲོལ་རྒྱུ་ཁྲིད།",
  "CLS": "教育"
}{
  "TEXT": "ཡིག་ཆ་ཟིན་འགོད་ཚོ་ཆུང་གི་ཚང་འཛོམས་གྲོས་ཚོགས་ཐེངས་དང་པོའི་ཐོག་སྤྱི་ཁྱབ་ཧྲུའུ་ཅི་ཧུའུ་ཅིན་ཐའོ་ཡིས་གསུང་བཤད་གལ་ཆེན་གནང་སྟེ་ཟིན་འགོད་ལས་དོན་ལ་བླང་བྱ་ཁ་གསལ་བཏོན་པ་དང་།འབད་འཐབ་ཁ་ཕྱོགས་གསལ་སྟོན་གནང་བ་རེད།",
  "CLS": "教育"
}{
  "TEXT": "ཁོ་ཚོ་དང་གྲུ་པ་གསར་པ་དེ་གཉིས་གན་རྒྱ་བཞག་ནས་འགྲན་དུས་རྗེས་མའི་འགྲན་བསྡུར་རྒྱག་པ།",
  "CLS": "体育"
}{
  "TEXT": "ཁོ་ལ་མ་རྐང་འཇོག་པའི་སྐོར་གྱི་གསང་བའི་ཆ་འཕྲིན་ཐོབ་འདུག",
  "CLS": "金融"
}{
  "TEXT": "ཁྱོད་ནི་ཧ་ཅང་སེམས་སྡུག་ངེས།",
  "CLS": "故事"
}{
  "TEXT": "འདས་ཟིན་པའི་ལོ་བརྒྱའི་ནང་དུ་རླུང་གིས་བྲག་འདི་དག་བཤུད་པ་རེད།",
  "CLS": "文学"
}{
  "TEXT": "ཁྱད་པར་དུ་བསྒྱུར་བཅོས་སྒོ་འབྱེད་ལོ་རྒྱུས་ཀྱི་དུས་སྐབས་གསར་པར་ང་ཚོས་བསྒྱུར་བཅོས་ཟམ་མི་ཆད་པར་གཏིང་ཟབ་ཏུ་སྤེལ་བ་དང་ཕྱི་ཕྱོགས་ལ་སྒོ་མོ་འབྱེད་རྒྱ་ཟམ་མི་ཆད་པར་རྒྱ་སྐྱེད་དུ་གཏོང་བ་དང་ཆབས་ཅིག་ཏང་ལ་སྔར་བྱུང་མྱོང་མེད་པའི་ཉེན་ཁ་དང་འགྲན་སློང་འཕྲད་ངེས་ཡིན་པ་དང་།ཏང་གི་སྤྱོད་ཚུལ་ལེགས་སྐྱོང་བྱ་རྒྱུ་ནི་སྔ་བར་ཕྱི་གསུམ་དུ་ང་ཚོའི་མདུན་དུ་ལྷགས་པའི་གལ་ཆེ་ཞིང་ཁ་ཚ་དགོས་གཏུག་གི་ལས་འགན་ཞིག་ཡིན་པས་སྤྱོད་ཚུལ་ལེགས་སྐྱོང་དམ་འཛིན་བྱ་རྒྱུ་དེ་སྐད་ཅིག་ཙམ་ཡང་ལྷོད་གཡེང་དང་ཡུད་ཙམ་ཡང་མཚམས་འཇོག་མི་རུང་བ་རིག་པ་དྭངས་གསལ་གྱི་སྒོ་ནས་ངོས་འཛིན་ཐུབ་ཡོད།",
  "CLS": "教育"
}{
  "TEXT": "ཆེད་དམིགས་གླེང་བརྗོད་དེ་དག་ནི་རླབས་ཆེན་སྐོར་གྱི་སློབ་གསོ་མཁས་ཅན་གྱི་ཡོད།",
  "CLS": "教育"
}{
  "TEXT": "ངས་མི་ཞིག་གདན་དྲངས་ནས་ངའི་སྒྲ་སྡུད་འཕྲུལ་ཆས་གཞིག་གསོ་བྱ་དགོས།",
  "CLS": "科技"
}{
  "TEXT": "དེ་བས་མི་ཁ་ཤས་ཀྱིས་ཁ་ཧྥེ་འཐུང་རྒྱུར་དགའ།",
  "CLS": "文学"
}{
  "TEXT": "ང་ལ་དགའ་ཕྱོགས་མང་བོ་ཡོད།དཔེར་ན་རྒྱུགས་པ་དང་ཟ་མ་ཞིམ་པོ་ཟ་བ།རི་ལ་འགོས་པ།ལྟ་ཀློགད་རུང་གླུ་དབྱངས་ཉན་རྒྱུ་སོགས་ཡིན།",
  "CLS": "娱乐"
}{
  "TEXT": "“མི་བཞི་ཤོག་ཁག”ལ་ཉེས་ཁྲིམས་ཅི་འདྲ་བཅད་ནའང་ཐལ་སྐྱོན་མེད།",
  "CLS": "军事"
}{
  "TEXT": "ཁྱེད་ཚོས་དམིགས་བསལ་གྱི་ཚོགས་པའི་རིན་གོང་བྱས་ནས་ཚོང་ལས་མགྲོན་པོ་ལ་སྤྲད།",
  "CLS": "金融"
}{
  "TEXT": "ཁྱོས་ལོ་བཞིའི་རིང་།",
  "CLS": "教育"
}{
  "TEXT": "ང་ཚོས་ཚང་མས་ཁོ་དཔའ་བོ་ལ་བརྩི།",
  "CLS": "娱乐"
}{
  "TEXT": "ད་དུང་བྱ་བ་གཅིག་ངས་ཁྱོད་ལ་བཤད།",
  "CLS": "教育"
}{
  "TEXT": "ཁོ་ཕྲེང་བ་དྲངས་ན་ལག་མཐིལ་ན་བ་ཚོར།",
  "CLS": "文学"
}{
  "TEXT": "ཉེན་རྟོག་པར་རྫུན་བཤད་པ་ནི་ལག་རྟགས་རྫུན་མ་རེད།",
  "CLS": "教育"
}{
  "TEXT": "ང་ད་ལྟ་ནི་ལོག་འདོད་པའི་རེ་བ་ཆེན་དྲགས་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "ང་རང་ཨ་ཅེ་ཡི་རྩོམ་ཡིག་འདི་ལ་དགའ།",
  "CLS": "教育"
}{
  "TEXT": "བསམ་ཚུལ་ཡོད་ན་ངོར་བལྟས་ནས་ཤོད་ལྐོག་ནས་བཤད་མི་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "རྟ་འདི་མགྱོགས་མྱུར་ཞིང་བརྟན་པོའི་ངང་རྒྱུགས་ནས་ཡོང་།",
  "CLS": "体育"
}{
  "TEXT": "ཕྲེང་རྩིས་ནི་སྐབས་དེར་ཚོང་བ་ཚོ།",
  "CLS": "文学"
}{
  "TEXT": "འདི་ནི་ཁོས་ཐེངས་དང་པོར་བཀོལ་བའི་གློག་རྡུལ་སྦྲག་ཡིག་དང་སྨྱུག་གྲོགས་བརྗེ་རེས་རེད།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱོད་ཀྱིས་དེ་ལ་རྒྱུས་ལོན་ཤིན་ཏུ་ཟབ་པའི་སྐབས་སུ་ཁྱོད་དེ་ལས་དགའ་སྲིད།",
  "CLS": "教育"
}{
  "TEXT": "རིམ་པ་ཁག་གི་ཏང་ཨུད་དང་།སྲིད་གཞུང་།སྒྲིག་ཁྲིམས་ཞིབ་བཤེར་དང་ལྟ་ཞིབ་ལས་ཁུངས་བཅས་ཀྱིས་ཀྲུང་དབྱང་གི་བླང་བྱ་དང་བཀོད་སྒྲིག་ལག་ལེན་དོན་འཁྱོལ་མཐའ་གཅིག་ཏུ་བྱས་ནས།ཀྲུང་དབྱང་གིས་བཀོད་སྒྲིག་བྱས་པའི་ཆེད་དམིགས་བཅོས་སྐྱོང་གི་ལས་འགན་ཁག་ལེགས་འགྲུབ་ནན་ཏན་བྱས་པ་དང་དུས་མཚུངས་སུ་དོན་དངོས་དང་ཟུང་འབྲེལ་དམ་ཟབ་བྱས་ཏེ།རང་ངོས་ཀྱི་དགོས་འདུན་དང་མཐུན་པ་དང་།ཁྱད་ཆོས་མངོན་བསལ་ལྡན་པའི་ཆེད་དམིགས་བཅོས་སྐྱོང་གི་ལས་ཀ་རབ་དང་རིམ་པ་སྒྲིག་འཛུགས་བྱས་ཏེ་སྤེལ་བ་དང་།རུལ་རྒོལ་གཙང་སྤེལ་བྱེད་རིང་གི་མི་དམངས་མང་ཚོགས་བསམ་འཆར་ཆེ་བའི་གནད་དོན་མངོན་གསལ་ཅན་ཐག་གཅོད་བྱེད་པར་ཤུགས་བརྒྱབ་པས་ཕན་འབྲས་བཟང་པོ་ཐོབ་པ་དང་ཉམས་མྱོང་དང་བྱ་ཐབས་བཟང་པོ་ཤིན་ཏུ་མང་པོ་གསར་དུ་བཏོད་ཡོད།",
  "CLS": "教育"
}{
  "TEXT": "བོད་ལྗོངས་དང་ཞིན་ཅང་དེ་བཞིན་གྱི་མི་རིགས་ས་ཁུལ་གཞན་གྱི་འཕེལ་རྒྱས་ལ་རོགས་སྐྱོར་བྱེད་ཤུགས་ཆེ་རུ་གཏོང་རྒྱུ།",
  "CLS": "旅游"
}{
  "TEXT": "ཁོ་ཕལ་ཆེར་ལས་འཛོལ་ཤོར་བའམ་སྣང་མེད་དུ་བཏང་བའི་རྐྱེན་གྱིས་གཏུག་བཤེར་བྱ་སྲིད།",
  "CLS": "世界"
}{
  "TEXT": "ཆུའི་ཐོན་ཁུངས་གསར་སྤེལ་དང་བེད་སྤྱོད་བྱེད་པའི་ཁྲོད་དུ།རང་བྱུང་གི་ཆོས་ཉིད་ལ་བརྩི་སྲུང་བྱ་དགོས་ལ།རིན་ཐང་གི་ཆོས་ཉིད་ལའང་བརྩི་སྲུང་བྱ་དགོས།",
  "CLS": "农业"
}{
  "TEXT": "ངས་འདི་ནས་གན་ལེན་ཨེ་ཐུབ",
  "CLS": "游戏"
}{
  "TEXT": "ཚོགས་པ་འདིས་ལས་པ་གསར་བ་ལ་དགའ་བསུ་བྱེད།",
  "CLS": "体育"
}{
  "TEXT": "མོས་མག་པས་རང་ཉིད་གཡུགས་སོང་བར་སྨྲེ་ངག་འདོན།",
  "CLS": "故事"
}{
  "TEXT": "སྒོར་ལྷག་མ་རྣམས་དངུལ་བྱང་དུ་གསོག་ནས་ཁང་བ་ཉོ་བར་གྲ་སྒྲིག་བྱོས་ཤིག",
  "CLS": "房产"
}{
  "TEXT": "མོ་ཁྲག་ཅིག་རིག་ན་དྲན་པ་ཐོར་སོང་།",
  "CLS": "故事"
}{
  "TEXT": "དོན་ཚན་བཅུ་དགུ་པ།དངུལ་འགྲུལ་འཛིན་ཡིག་ནི་འཛིན་ཤོག་སྤྲོད་མཁན་གྱིས་མི་རྟགས་བཀོད་དེ་སྤྲད་པ་ཡིན་ན།མངགས་བཅོལ་བྱས་པའི་དངུལ་སྤྲོད་མཁན་གྱིས་འཛིན་ཤོག་མཐོང་བའམ་ཡང་ན་དམིགས་འཛུགས་བྱས་པའི་དུས་ཚོད་ནང་དངུལ་ལེན་མཁན་ནམ་ཡང་ན་འཛིན་ཤོག་ཉར་མཁན་ལ་གཏན་ལ་ཕབ་པའི་དངུལ་གྲངས་གླེང་མེད་དུ་སྤྲོད་རྒྱུའི་འཛིན་ཤོག་རེད།",
  "CLS": "金融"
}{
  "TEXT": "ང་རང་འཐད་ཀྱིས་མི་རྒན་པར་ཞབས་ཞུ་བསྒྲུབ་མཁན་ཞིག་བྱེད་འདོད།",
  "CLS": "教育"
}{
  "TEXT": "ཅིའི་ཕྱིར་འདི་ལྟར་འགོར་ནས་ཉལ་བ་ཡིན།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁོ་ཚོ་ཤི་སོང་བ་མ་ཟད་སྡོང་བོར་གྱུར་འདུག",
  "CLS": "故事"
}{
  "TEXT": "ནང་འཁྲུག་ལངས་པ་ནས་བཟུང་།",
  "CLS": "体育"
}{
  "TEXT": "དོ་དགོང་ཁྱོད་རང་ཐོན་པར་དོན་དག་ཅི་ཞིག་ཡོད་དམ།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྲིམས་ལུགས་ཁྱབ་གདལ་གྱི་སློབ་གསོ་རྒྱག་ཤུགས་ཆེ་རུ་གཏོང་བ་བཅས་བྱས་ནས།",
  "CLS": "教育"
}{
  "TEXT": "འདི་དག་གི་ངལ་ཆགས་མ་ཐག་གི་རྣམ་པ་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "སློབ་མ་འདི་དག་རྩེ་ལ་ཞེན་ཆགས་ཆེ་བ་རེད་དམ།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱེད་ཚོ་རང་དབང་གི་ཡུལ་དུ་ཡོང་བ་རེད།",
  "CLS": "旅游"
}{
  "TEXT": "དེ་རིང་གི་བཟོ་བའི་ཉིན་རེའི་ཚགས་པར་གྱིས་བཤད་རྒྱུར།",
  "CLS": "教育"
}{
  "TEXT": "དེ་ནི་བུད་མེད་གཞོན་ནུ་མ་ཞིག་བརྒྱུད་དགོས་པ་ཡིན།",
  "CLS": "故事"
}{
  "TEXT": "ད་རུང་གོ་བ་མེད།",
  "CLS": "娱乐"
}{
  "TEXT": "ས་གནས་དེ་གའི་མང་ཚོགས་ལ་མཐེ་བོང་བསྒྲེངས་ནས།",
  "CLS": "农业"
}{
  "TEXT": "གྲོང་གསེབ་ཀྱི་ཉེར་སྤྱོད་མི་སྣ་གསོ་སྦྱོང་བྱ་རྒྱུའི་འདུ་འགོད་ལག་བསྟར་བྱས་ཏེ་ཐོན་སྐྱེད་མཁས་པ་དང་།བཟོ་རྩལ་མཁས་པ།གཉེར་སྐྱོང་མཁས་པ།ཚན་རྩལ་མི་སྣ་བཅས་པ་འབོར་ཆེན་གསོ་སྐྱོང་བྱ་དགོས།",
  "CLS": "农业"
}{
  "TEXT": "ཞིང་ལས་བརྟན་པོའི་ངང་ནས་འཕེལ་རྒྱས་རྒྱུན་འཁྱོངས་ཐུབ་ཡོད།",
  "CLS": "农业"
}{
  "TEXT": "འདི་ནི་ཕག་ནག་པོ་ཞིག་ཡིན།",
  "CLS": "故事"
}{
  "TEXT": "དེ་གྲོང་ཁྱེར་གྱི་སྤྱི་སྤྱོད་འགྲིམ་འགྲུལ་གཙོ་བོ་གཅིག་ཡིན་པ་རེད།",
  "CLS": "旅游"
}{
  "TEXT": "ཁོ་མོའི་ལས་གནས་མཚམས་སྤྱོར་ཁང་ལ་བྱ་བ་གསར་བ་ཐོབ།",
  "CLS": "教育"
}{
  "TEXT": "བདག་གིས་གནའ་བོའི་རིག་གནས་ཤུལ་དངོས་རྩ་ཆེན་འདིའི་དུས་ཚོད་གཏན་འཁེལ་བྱ་རྒྱུ་ཡིན།",
  "CLS": "文学"
}{
  "TEXT": "ཁོ་ནི་སྤྲོ་གར་ལ་ཞིབ་འཇུག་བྱས་པའི་སློབ་མ་ཞིག་རེད།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱེད་ཚོས་ད་ལྟ་ཁྱེད་ཚོས་ཇི་ལྟར་སྒྲུབ་དགོས་ཀྱི་ཤེས་ཡོད།",
  "CLS": "教育"
}{
  "TEXT": "ཙུན་དབྱིའི་གྲོས་ཚོགས་འཚོགས་རྗེས་བློ་མཐུན་མའོ་ཙེ་ཏུང་གི་འགོ་ཁྲིད་འོག་གི་ཏང་ཀྲུང་དབྱང་གི་ཆབ་སྲིད་ལམ་ཕྱོགས་དེ་ནི་རྦད་དེ་ཡང་དག་པ་ཞིག་ཡིན།",
  "CLS": "军事"
}{
  "TEXT": "རྨང་གཞིའི་སྒྲིག་བཀོད་དང་རྨང་གཞིའི་ཐོན་ལས་ལ་རྒྱུན་ཆད་མེད་པར་ཤུགས་སྣོན་བརྒྱབ་ཡོད།",
  "CLS": "金融"
}{
  "TEXT": "ཁྱོས་རང་གི་དབྱིན་ཡིག་ལས་བྱ་ཅི་ཙམ་བྲིས་སམ།",
  "CLS": "教育"
}{
  "TEXT": "ནུབ་སྒོ་རེད།",
  "CLS": "文学"
}{
  "TEXT": "ཁོ་ལེན་ཆོག་པ་ཁྱོད་རང་ལས་མེད།",
  "CLS": "游戏"
}{
  "TEXT": "ཁོ་མོའི་སྐར་གྲངས་ཇེ་དམའ་ལ་ཐེངས་གཉིས་བྱིན།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱེད་་ཀྱིས་སྔ་མོ་ནས་ལག་པ་འགུལ་ཟིན།འོན་ཀྱང་བྱ་དེ་སྔོན་དུ་འཕུར།",
  "CLS": "农业"
}{
  "TEXT": "དེ་ཚོས་སྔར་ཡོད་ཁྱད་དབང་འགའ་བསྐྱར་གསོ་བྱ་རྩིས་ཡོང་རུང་།",
  "CLS": "娱乐"
}{
  "TEXT": "ང་།གཞུང་སྒྲིག་རུ་ཁག་ཚང་མས་ནུབ་སྐྱོད་ལམ་བརྒྱུད་དེ་ཀུའུ་ལིན་གྱི་ཤར་ལྷོའི་ཕྱོགས་སུ་ཁ་འཁོར་ནས་འགྲོ་སྐབས་ཁ་འཁོར་མཚམས་དེ་ཁྲི་ཧྲུའི་གཙང་པོ་དང་ཅུང་ཟད་ཉེ་སར་ཡིན་དགོས་པ་གལ་ཆེ།",
  "CLS": "军事"
}{
  "TEXT": "འགལ་བའི་འཐབ་རྩོད་ཀྱི་རང་བཞིན་གྱི་གནད་དོན་ནང་དུ་འགྲན་རྒོལ་ཞེས་པ་གང་ཡིན་པའི་གནད་དོན་ཞིག་ཡོད།",
  "CLS": "文学"
}{
  "TEXT": "ངས་ཟིན་བྲིས་ཉོས་ཡོད།",
  "CLS": "教育"
}{
  "TEXT": "ཏང་དང་རྒྱལ་ཁབ་ཀྱི་འགོ་ཁྲིད་སྒྲིག་སྲོལ་དང་འགོ་ཁྲིད་སྒྲིག་གཞི་བསྒྱུར་བཅོས་བྱེད་རྒྱུ་དེ་ནི་གཙོ་བོ་དབང་ཆ་གཅིག་སྡུད་བྱས་དྲགས་པ་དང་།ལས་འགན་གཅིག་ལྕོགས་དང་འགོ་གཙོ་གཞོན་པ་མང་དྲགས་པ།སྒྲིག་གཞི་རིམ་རྩེག་འགན་འཁྲི་མི་གསལ་བ།མི་མང་ལས་ཉུང་།ཏང་སྲིད་མི་དབྱེ་བ་སོགས་ཀྱི་སྐྱོན་ཆ་གཙང་སེལ་བྱེད་ཅིང་དཔོན་ཉམས་རིང་ལུགས་བསལ་ཏེ་ལས་ཆོད་ཆེ་རུ་གཏོང་དགོས་པ་དེ་ཡིན།",
  "CLS": "教育"
}{
  "TEXT": "དེ་འདྲ་བྱེད་ན་ལོས་ཆོག",
  "CLS": "娱乐"
}{
  "TEXT": "(གཉིས།)རང་ཉིད་དམ་གཞན་པར་གོ་གནས་རག་ཐབས་བྱེད་ཕྱིར་ཚུལ་མིན་གྱི་བྱེད་ཐབས་སྤྱད་མི་ཆོག",
  "CLS": "教育"
}{
  "TEXT": "འབྲོག་ལས་ནི་ཞིང་ལས་ཀྱི་གལ་ཆེའི་ཁག་ཞིག་ཡིན།",
  "CLS": "农业"
}{
  "TEXT": "ང་ཚོས་པུའུ་ལང་ཁྱིམ་གང་བོ་ལ་འཚམས་འདྲི་བྱས།",
  "CLS": "体育"
}{
  "TEXT": "ཁོས་དྲ་ཐོག་ནས་རང་སྣང་གང་དྲན་བྱས་ན་མཇུག་འབྲས་ཚབས་ཆེན་ཚོད་དཔག་བྱེད་ཐབས་བྲལ།",
  "CLS": "游戏"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ཇི་ལྟར་འགྲོ་དགོས་པ་ཨེ་ཤེས།",
  "CLS": "教育"
}{
  "TEXT": "ཧྲུའུ་ཆིས་ཕང་ཤའོ་ཀང་གི་སྤྲོ་གར་ཁྲབ།",
  "CLS": "娱乐"
}{
  "TEXT": "ཞིང་པ་དུང་ཕྱུར་ཁ་ཤས་ཀྱི་ལས་དབང་ལ་འགྱུར་ལྡོག་བཏང་བ།",
  "CLS": "农业"
}{
  "TEXT": "ང་ཚོ་ད་དུང་མུ་མཐུད་དུ་འགྲན་བསྡུར་ལ་ཞུགས་དགོས།",
  "CLS": "体育"
}{
  "TEXT": "ཆ་འདི་ངས་གོན་ན་ཅུང་ཙམ་བཙིར་ཡོད།",
  "CLS": "体育"
}{
  "TEXT": "དབྱིན་ཡིག་དང་འཇར་མན་གྱི་ཡི་གེ་བར་དུ་འབྲེལ་བ་དམ་པོ་ཡོད་པ་ཡིན།",
  "CLS": "教育"
}{
  "TEXT": "བར་འདུག་དམངས་ཚོགས་ཀྱི་རྒྱབ་སྐྱོར་ཐོབ་པར་བརྩོན་ལེན་བྱེད་དགོས།",
  "CLS": "世界"
}{
  "TEXT": "ངས་ངེས་པར་དུ་ཟླ་དྲུག་པའི་ནང་ལ་མཐར་ཕྱིན་འཛིན་ཡིག་ལེན་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "ངས་ཁྱོད་ཀྱི་ཚི་ལེན་གྱི་གོང་བ་བསྲེགས་སོང་བ་འདྲ།",
  "CLS": "故事"
}{
  "TEXT": "ངས་རེ་བ་ཁྱོས་རྗེས་ཕྱོགས་དགྲ་ཤ་ལེན་པའི་བསམ་ཚུལ་འདོར་རོགས།",
  "CLS": "故事"
}{
  "TEXT": "ང་ལག་ཆགས་རྗེས་སྨན་པ་ཅིག་བྱེད་ན་འདོད།",
  "CLS": "教育"
}{
  "TEXT": "མི་དམངས་ལ་གཏམ་བརྗོད།འདུ་ཚོགས།ཚོགས་འཛུགས་སོགས་ཀྱི་རང་དཔང་གི་དབང་ཆ་ཡོད་པ་བྱ་དགོས་ཤིང་།",
  "CLS": "军事"
}{
  "TEXT": "སྲིད་འཛིན་འགོ་ཁྲིད་པའི་འགན་ཁུར་ལམ་ལུགས་ལག་ཏུ་བསྟར་ན་སྲིད་འཛིན་ལས་ཆོད་མཐོར་འདེགས་བྱེད་རྒྱུར་ཕན་ལ།དཔོན་རྔམ་རིང་ལུགས་ཁྱད་བསད་བྱེད་ཐུབ་བོ།",
  "CLS": "军事"
}{
  "TEXT": "དེང་རབས་ཅན་གྱི་དྲག་ཆས་ཉེན་རྟོག་སྟོབས་ཤུགས་འཛུགས་སྐྱོང་མགྱོགས་པོ་བྱེད་དགོས།",
  "CLS": "军事"
}{
  "TEXT": "གྲོང་ཚོར་བཅའ་སྡོད་ལས་དོན་ཚོགས་ཆུང་གིས་མང་ཚོགས་ཀྱི་བདེ་སྡུག་སེམས་ནང་འཇོག་དགོས།",
  "CLS": "农业"
}{
  "TEXT": "ངའི་མིང་ལ་ལི་ཝེ་མིན་ཡིན།",
  "CLS": "教育"
}{
  "TEXT": "ང་ཅི་ཡིན་འདི་ཡིན་མེད་པར་ཡ་མཚན་པའི་སྣང་བ་སྐྱེས།",
  "CLS": "文学"
}{
  "TEXT": "ཁྱོད་ཚོས་ཐོག་མར་དགེ་རྒན་དང་མཉམ་དུ་ཟ་ཁང་དུ་འགྲོ་དགོས་སམ།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱོས་དེ་འདྲ་མུ་མཐུད་དུ་བྱས་མི་ཆོག",
  "CLS": "娱乐"
}{
  "TEXT": "རྒན་པོ་དེ་ན་ནིང་དགུན་ཁར་གྲོངས།",
  "CLS": "故事"
}{
  "TEXT": "མི་དམངས་ཀྱི་བློ་གྲོས་གཅིག་སྡུད་བྱས་པ་ཞིག་རེད།",
  "CLS": "教育"
}{
  "TEXT": "དེ་དག་ཚང་མ་ཁྱེད་རང་གི་གདམ་གསེས་ཡིན།",
  "CLS": "教育"
}{
  "TEXT": "དྲ་བའི་རིག་གནས་གཉེར་སྐྱོང་ཚོང་པས་དངུལ་ཉུང་ཙམ་ལེན་པའི་བྱེད་སྒོ་སྔར་ལས་མང་བ་གསར་སྤེལ་བྱེད་པར་བསྟོད་སྐུལ་བཅས་བྱ་དགོས།",
  "CLS": "娱乐"
}{
  "TEXT": "དངུལ་ཁང་ལྟེ་བ་གཏན་ཁེལ་འཕྲུལ་ཆས།",
  "CLS": "科技"
}{
  "TEXT": "དེ་ནི་ལོ་བཅུ་ལྷག་གི་སྔོན་ལ་བརྡ་ཁྱབ་པ་ཞིག་གིས་ང་ལ་དྲིས་པའི་གནད་དོན་རེད།",
  "CLS": "教育"
}{
  "TEXT": "དངོས་སུ་ལག་བསྟར་བྱེད་སྐབས་དོ་སྣང་བྱེད་དགོས་པ།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱོད་ད་དུང་ལིན་ཞི་ལ་དགའ་འམ།",
  "CLS": "娱乐"
}{
  "TEXT": "ཞིང་ཆེན་དང་།རང་སྐྱོང་ཁུལ།ཐད་གཏོགས་གྲོང་ཁྱེར་སོ་སོའི་མཐོ་རིམ་མི་དམངས་ཁྲིམས་ཁང་དང་བཅིངས་འགྲོལ་དམག་དམག་དོན་ཁྲིམས་ཁང་།ཤིན་ཅང་ཡུ་གུར་རང་སྐྱོང་ཁུལ་གྱི་མཐོ་རིམ་མི་དམངས་ཁྲིམས་ཁང་གི་ཐོན་སྐྱེད་འཛུགས་སྐྲུན་པིང་ཐོན་ཡན་ལག་ཁྲིམས་ཁང་གི་གཙོ་གཉེར་དམངས་ཚོང་འདྲི་གཅོད་བྱ་བའི་གཙོ་འཛིན་གཞོན་པ་དང་།འབྲེལ་ཡོད་ཞིབ་གཅོད་ཁྲིམས་སའི་འགན་འཁུར་བློ་མཐུན་པ་བཞུགས་མོལ་ཚོགས་འདུར་ཞུགས།",
  "CLS": "军事"
}{
  "TEXT": "ང་ལྷིང་འཇགས་ལ་དགའ།",
  "CLS": "娱乐"
}{
  "TEXT": "ང་ཆེན་པོ་ཆགས་རྗེས་སྨན་པ་ཞིག་བྱེད་འདོད།",
  "CLS": "教育"
}{
  "TEXT": "ངས་ཁྱོད་དང་ངའི་ཨ་ཅེ་གཉིས་འགྲོགས་ཡོད་པར་འདོད།",
  "CLS": "故事"
}{
  "TEXT": "སྲོལ་རྒྱུན་དང་ལྡན་པའི་ཐོན་ལས་བསྒྱུར་བཀོད།",
  "CLS": "农业"
}{
  "TEXT": "མང་དྲགདུས་མྱུར་དུ་ཡོད་ཚད་བསྡུ་ལེན་བྱེད་དཀའ།",
  "CLS": "教育"
}{
  "TEXT": "གཉིས་ལ་རྩོད་སྒྲུབ་རིག་པ་གཞིར་བཟུང་བ་ཞིག་རེད།",
  "CLS": "文学"
}{
  "TEXT": "གླུ་འདི་ཡི་དབྱངས་དེ་སུ་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁོ་ནི་ཧ་ཅང་ངོ་མཚར་ཆེ་བའི་དཔེ་ཆ་ཞིག་ཡིན་ཁོ་ཐག་རེད།",
  "CLS": "文学"
}{
  "TEXT": "རོལ་རྩེ་ནི་དོང་ནག་པོ་ཞིག་རེད།",
  "CLS": "游戏"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ང་ལ་ཆུར་གོར་སྐམ་པོ་ཅུང་ཙམ་གཏུབ་རོགས།",
  "CLS": "故事"
}{
  "TEXT": "མདུན་གྲས།འབུར་དུ་ཐོན་པའི་ཆ་ཤསམདུན་ནས་འབུར་དུ་ཐོན་པའི་མདུན་རྩེ།",
  "CLS": "教育"
}{
  "TEXT": "ངའི་ནང་དོན་ནི་ངས་དཔྱད་གཞི་རྫུན་བཟོ་བྱས་པ་རེད།",
  "CLS": "故事"
}{
  "TEXT": "ངེས་མེད་རྒོལ་རྡུང་དམག་འཁྲུག་བྱེད་སྐབས་འཐབ་ཇུས་ཐོག་འགོག་སྲུང་བྱ་དགོས་པ་ཡོང་རྒྱུར་མ་ཟད།འཐབ་རྩལ་ཐོག་ཀྱང་འགོག་སྲུང་བྱ་དགོས་པ་ཡོང་རྒྱུ་ནི་སྨོས་མི་དགོས།",
  "CLS": "军事"
}{
  "TEXT": "༢༧༠གི་རྐང་འཛིན་གྱི་རིན་གོང་ལ་གཞིགས་ན།",
  "CLS": "金融"
}{
  "TEXT": "བྱ་བ་འདིའི་རྐྱེན་གྱིས་རེད།སའི་གོ་ལ་འདིའི་མི་ཀུན་གྱིས་ཤེས་སོང་།",
  "CLS": "娱乐"
}{
  "TEXT": "བྱ་བ་ཅི་ཡང་མེད་ཁུལ་བྱས་ནས་ཉལ་ཁྲིའི་སྟེང་ནས་ལྡིང་སྟེ་ཁོ་ལ་དྲིས་ན་བཟང་།",
  "CLS": "故事"
}{
  "TEXT": "རྩོམ་དེའི་དམིགས་ཡུལ་ནི་མི་རྣམས་ཀྱི་དེང་གནས་བབ་དེ་ལ་འགུག་པ་དེ་རེད།",
  "CLS": "文学"
}{
  "TEXT": "ངས་ཁྱོད་སྲོག་ཆགས་རྣམས་བདག་སྐྱོང་བཟང་བོ་བྱས་ཡོད་པ་ཁག་ཐེག་བྱེད་ཆོག",
  "CLS": "世界"
}{
  "TEXT": "རོལ་རྩེད་འདི་གོམ་པ་དྲུག་པ་ལ་སླེབས་འདུག",
  "CLS": "游戏"
}{
  "TEXT": "ཁྱོད་ཀྱིས་རིན་གོང་སླ་མོ་བྱས་ན་ཨེ་ཆོག",
  "CLS": "旅游"
}{
  "TEXT": "རྒྱལ་ཁབ་ཀྱི་གཏན་འབེབས་ལྟར་ཤིང་གཅོད་དང་གསར་བཅོས་མི་བྱེད་མཁན།",
  "CLS": "农业"
}{
  "TEXT": "དེ་ན་གཉིས་པ་ལས་ངས་དོ་སྣང་བྱེད་ས་ནི།",
  "CLS": "教育"
}{
  "TEXT": "མཐོང་ཐུབ་ཀྱི་་མིན་འདུག",
  "CLS": "娱乐"
}{
  "TEXT": "མི་དོན་སྡེ་ཚན་གྱི་ལས་བྱེད་པ་གསོ་སྦྱོང་ནང་ཞུགས་པ་རེད།",
  "CLS": "教育"
}{
  "TEXT": "ལོང་ཚོ་ལ་ཞུས་པའི་གློག་བརྙན་ཟློས་གར་ནི་ཤིན་དུ་སྙིང་བོ་ལྡན།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱོད་ཀྱིས་གྲོང་ཁྱེར་འདི་ལ་རྗེས་ཤུལ་བཞག་ཡོད།",
  "CLS": "旅游"
}{
  "TEXT": "མི་ཧ་ཅང་མང་པོ་ཞིག་གིས་ད་དུང་དེ་དོན་ཤེས་རྟོགས་མ་བྱུང་ལ།",
  "CLS": "教育"
}{
  "TEXT": "ངས་ཁྱོད་ལ་བཙན་བཀག་བྱེད་དོན་ཅི་ཞིག་ཡིན་པ་ཁྱོད་ཀྱིས་ཤེས་འམ།",
  "CLS": "故事"
}{
  "TEXT": "སྤུན་ཟླ་བཞི་པདེ་སྔའི་ཚོང་ཚོགས་ཀྱི་འགོ་འཛིན་དང་དགེ་སྒྱུབ་ལྷན་ཚོགས་ཀྱི་དགེ་རྒན་གཙོ་འགན་འཁུར་མཁནལ་ཡང་འབྲུ་རིགས་ཏན་བཅུ་ཕྲག་ཁ་ཤས་ལས་བསྡུ་རྒྱུ་མེད་པས་རང་ཁ་རང་གསོ་ཐུབ་པ་ཙམ་རེད།",
  "CLS": "故事"
}{
  "TEXT": "མོའི་རྐང་བའི་ཕྱི་རྟིང་ཡར་བཀྱགས་ན་ད་གཟོད་སྒྲོམ་དེའི་རྩེ་རུ་རེག་ཐུབ།",
  "CLS": "故事"
}{
  "TEXT": "ཇེ་ཆུང་དུ་འགྲོ་བསམ་ཡང་མི་ནུས།",
  "CLS": "故事"
}{
  "TEXT": "ང་རྨི་བརྒྱད་བརྒྱ་ལ་སྐར་མ་གསུམ་དང་སྐར་ཆ་ཉི་ཤུ་རྒྱུགས།",
  "CLS": "体育"
}{
  "TEXT": "ཁོ་མོས་བློ་གཅིག་སེམས་གཅིག་གིས་གཞུང་སྒྲུབ་ཁང་གི་བྱ་བར་གཡོལ་འདོད་པ་རེད།",
  "CLS": "故事"
}{
  "TEXT": "ངས་རྐང་བ་ཀ་བའི་སྟེང་ལ་བཞག་ནས་དགེ་རྒན་གྱིས་འགྲོས་དང་བསྟུན་ནས་འགུལ་སྐྱོད་བྱས།",
  "CLS": "教育"
}{
  "TEXT": "ཁོ་མོ་གཞུང་དྲང་ཞིག་ཡིན་པས།མི་རྣམས་ཁོ་མོ་ལ་དགའ་པོ་མི་བྱ་རང་དབང་མེད།",
  "CLS": "故事"
}{
  "TEXT": "རིག་གནས་ཤུལ་དངོས་རྩ་ཆེན་གཏོར་སྐྱོན་བྱུང་བའམ་བོར་སྟོང་དུ་སོང་བས།",
  "CLS": "文学"
}{
  "TEXT": "ཁྱེད་ཚོས་རླངས་འཁོར་དང་འགྱིག་འཁོར་ལ་བཅོས་སྒྲིག་བྱས་ཡོད།",
  "CLS": "汽车"
}{
  "TEXT": "ཁྱོད་ལ་ད་ལྟ་བྱ་བ་ཡོད་དམ།",
  "CLS": "科技"
}{
  "TEXT": "ངས་ཁྱོད་ཀྱི་ཀུང་སིའི་སྒྲིག་སྲོལ་དེ་དག་མ་ཤེས་པ་ཡིན།",
  "CLS": "科技"
}{
  "TEXT": "མི་ཞིག་སྒོ་རྡུང་ནས་མོ་རང་སྐྲག་ཏུ་བཅུག་པ་རེད།",
  "CLS": "故事"
}{
  "TEXT": "རྒྱུན་དུ་སྐད་ཆ་ལད་ཟློས་ལ་སྦྱོང་བརྡར་བྱེད་པ།",
  "CLS": "教育"
}{
  "TEXT": "ངས་ཀྱང་ངས་ཅི་ཞིག་བཤད་བཞིན་པ་མི་ཤེས།",
  "CLS": "娱乐"
}{
  "TEXT": "སྲིད་འཛིན་ལྟ་ཞིབ་སྐོར་གྱི་ཀྲུང་ཧྭ་མི་དམངས་སྤྱི་མཐུན་རྒྱལ་ཁབ་ཀྱི་བཅའ་ཁྲིམས།（1997ལོའི་ཟླ་5ཚེས་9ཉིན་རྒྱལ་ཡོངས་མི་དམངས་འཐུས་མིའི་ཚོགས་ཆེན་སྐབས་བརྒྱད་པའི་རྒྱུན་ལས་ཨུ་ཡོན་ལྷན་ཁང་གི་གྲོས་ཚོགས་ཐེངས་ཉེར་ལྔ་པའི་ཐོག་གྲོས་འཆམ་བྱུང་།）",
  "CLS": "教育"
}{
  "TEXT": "ང་ཚོ་ཁ་འབྲལ་རན་ལ་སླེབས་སོང་།",
  "CLS": "故事"
}{
  "TEXT": "ཡོམ་འཁྲུག་སྔོན་འགོག་གི་བླང་བྱ་དང་མཐུན་པར་བྱ་དགོས།",
  "CLS": "军事"
}{
  "TEXT": "འབྱུང་འགྱུར་ཀྲུང་གོ་སྟོབས་འབྱོར་ལྡན་པར་གྱུར་ནའང་ནམ་ཡང་བཙན་དབང་ཧམ་གཉེར་མི་བྱ་རྒྱུ་འདི་ནི་ང་ཚོས་ཐོག་མཐའ་བར་གསུམ་དུ་འགྱུར་བ་མི་གཏོང་བའི་རྩ་བའི་རྒྱལ་ཇུས་ཤིག་ཡིན།",
  "CLS": "军事"
}{
  "TEXT": "ཁྱོས་ང་ལ་ཡོད་ཚད་མཇུག་སྒྲིལ་ན་འདོད་དམ",
  "CLS": "故事"
}{
  "TEXT": "ཤིན་ཏུ་བཟང་བོ་རེད།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱེད་ཀྱིས་ནག་པང་ལ་ལྟོས་དང་།﻿ཕར་ཚུར་ལ་མ་ལྟ།",
  "CLS": "教育"
}{
  "TEXT": "བྱ་བ་འདི་ནི་ངས༥༨གྲོང་ཁྱེར་སྟེང་དུ་མཐོང་མྱོང་།",
  "CLS": "科技"
}{
  "TEXT": "ང་ཅོག་ཙེ་ཕྱི་རོལ་ནས་མོའི་གམ་དུ་སོང་སྟེ་བསྡད་པ་ཡིན།",
  "CLS": "故事"
}{
  "TEXT": "དེ་ནི་ཁྱོད་ཚོའི་རྒྱལ་ཁ་ཐོབ་སའི་གནས་ཡིན་ནམ།",
  "CLS": "军事"
}{
  "TEXT": "ཁྱོད་རང་བཙོང་ཟིན་རུང་ད་དུང་མི་གཞན་ལ་སྒོར་མོ་བརྩི་རོགས་བྱེད།",
  "CLS": "故事"
}{
  "TEXT": "ང་རང་སྡོང་བོའི་ཐོག་ཏུ་འགོས་ནས་ཐང་དུ་ལྷུང་།",
  "CLS": "故事"
}{
  "TEXT": "ཁོ་ཚོསར་ཆུ་འདྲེན་ལག་རྩལ་བཀོལ་ནས་མདའ་འབུད་གཏོང་བའི་འཆར་གཞི་བཟོ།",
  "CLS": "农业"
}{
  "TEXT": "ཁོས་ཡིག་ནོར་གསུམ་བསུབ་པ་རེད།",
  "CLS": "教育"
}{
  "TEXT": "དེའི་སྟོབས་ཤུགས་གཙོ་བོ་ནི་ཕ་ཁི་སི་ཐན་གྱི་མཐའ་མཚམསས་ཁུལ་དུ་ཡོད།",
  "CLS": "军事"
}{
  "TEXT": "ཁྱོད་རང་རྙིད་པར་སྐྲག་པས་ཁྱོད་ཀྱིས་མི་བཞད་པ་གདམས་ཀ་བྱས།",
  "CLS": "娱乐"
}{
  "TEXT": "འབྲེལ་ཡོད་སྡེ་ཁག་གིས་གཞོགས་འདེགས་དམ་ཟབ་དང་།རྒྱལ་མཚམས་སུ་རྩི་ཤིང་དང་སྲོག་ཆགས་གཏོང་འདྲེན་བྱེད་དུས་ཀྱི་བརྟག་བཤེར་དང་ནད་ཡམས་བརྟག་ཞིབ་ལ་ཤུགས་སྣོན།ཞིང་ལས་ཐོན་རྫས་ཕྱིར་གཏོང་ནང་འདྲེན་བྱེད་པའི་ལྐོག་ཚོང་རྒྱག་པར་རྡུང་རྡེགནང་འདྲེན་བྱས་པའི་ཞིང་ལས་ཐོན་རྫས་ཀྱི་སྤུས་ཀའི་བདེ་འཇགས་དང་རྒྱལ་ནང་གི་ཐོན་ལས་ཀྱི་བདེ་འཇགས་ལ་འགན་སྲུང་བཅས་བྱ་དགོས།",
  "CLS": "农业"
}{
  "TEXT": "མི་སྒེར་གྱི་དྲི་བ་དེ་ལྟ་བུ་བཏོན་ན་དེ་ནི་བདེ་བ་ཆེན་པོ་ལྡན་པ་ཞིག་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "གསར་འགོད་པས་ཀན་ལན་སྲང་ལམ་གྱི་བདེ་སྲུང་བའི་ཁང་བའི་ནང་གི་དོན་རྐྱེན་འབྱུང་བའི་བརྙན་རིས་ལས་མཐོང་དུས།ཧྲུ་ལུ་སྡེ་བ་ནས་ལམ་ལ་བུད་དེ་ཆས་ཕེན་སྡེ་བར་འགྲོ་བའི་༧༧༣རླངས་འཁོར་དེ་ད་དུང་དོན་རྐྱེན་ཡུལ་དངོས་སུ་ཐག་གཅོད་ལ་བསྒུག་ནས་ཡོད།དེའི་མཐའ་འཁོར་དུ་ཉེན་འགོག་ཐག་པ་ཐེན་ཡོད།དེ་མིན་རླངས་འཁོར་གྱི་འཁོར་ལོའི་ངོ་ན་ཁྲག་དམར་འཛར་བཞིན་ཡོད།",
  "CLS": "汽车"
}{
  "TEXT": "མཇུག་འབྲས་དེ་དག་ལ་ནུས་ལྡན་གྱི་ཁ་རྒྱུགས་ཀྱི་དཀའ་ཁག་ཆེན་པོ་ཡོད།",
  "CLS": "教育"
}{
  "TEXT": "གྱོད་དོན་དངོས་ལ་རྩད་གཅོད་ནན་མོ་བྱེད་ཆེད།",
  "CLS": "教育"
}{
  "TEXT": "རྗེས་སུ་མཇལ་ཡོང་རང་གིས་ངའི་ཆེད་དུ་བྱས་པ་རྣམས་ལ་ཐུགས་རྗེ་ཆེ།",
  "CLS": "故事"
}{
  "TEXT": "ཁྱེད་་ཀྱི་འགྱོད་པ་དང་ལེན་བྱེད་རོགས།",
  "CLS": "娱乐"
}{
  "TEXT": "འཐུས་མི་གྲོས་ཚོགས་བྱེད་ཀྱི་སྟོབས་ཤུགས་ཤིག་དགོས་པའི་གནས་ལུགས་དེ་བརྗེད་པ་རེད།",
  "CLS": "教育"
}{
  "TEXT": "ང་རང་ཉིད་ཀྱི་ལམ་ཁར་ཤི་ལ་ཉེ།",
  "CLS": "娱乐"
}{
  "TEXT": "གྱོད་གཞིའི་འཕེལ་རིམ་ཧ་ཅང་བཟང་ཞིང།ཁོ་མོ་ཧ་ཅང་བཟང།",
  "CLS": "娱乐"
}{
  "TEXT": "དེ་ན་ཆེས་མཇུག་གི་སྐར་ཆ་གཅིག་གི་ནང་དུ་ཟློས་གར་རང་བཞིན་གྱི་རྣམ་པ་བྱུང་བ་རེད།",
  "CLS": "故事"
}{
  "TEXT": "འཁྱག་སྒོང་སྒོང་རྩམ་གྱིས་ཁ་ཟས་བཟོ་བའི་གོམས་གཤིས་མེད་པ་དེས།",
  "CLS": "农业"
}{
  "TEXT": "ཁོའི་ཁ་བརྡ་བྱེད་འདོད་མེད་པ་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "མཉམ་གཉེར་ཁེ་ལས་ཀྱི་ཁོངས་སུ་ཡན་ལག་སྒྲིག་གཞི་འཛུགས་པར་ཡན་ལག་སྒྲིག་གཞི་གནས་སའི་ཁེ་ལས་ཐོ་འགོད་ལས་ཁུངས་ལ་ཐོ་འགོད་རེ་ཞུ་བྱས་ནས་ལས་གཉེར་བྱས་འཐུས་ལག་ཁྱེར་ལེན་དགོས།",
  "CLS": "金融"
}{
  "TEXT": "ཁྱེད་ལ་དོན་དག་གི་ཅང་མེད།",
  "CLS": "娱乐"
}{
  "TEXT": "སང་ཉིན་དགོང་མོ་ད་ལྟ་དང་འདྲ་བར་ལས་ཚོགས་ལ་འགྲོ་དགོས་པ་རེད།",
  "CLS": "教育"
}{
  "TEXT": "ཅི་ལིན་ནི་ཡུལ་ལྗོངས་མཛེས་ཤིང་སྡུག་པའི་གྲོང་ཁྱེར་ཞིག་ཡིན།",
  "CLS": "旅游"
}{
  "TEXT": "རེད་ངས་ས་ཆ་དེ་ཤེས།",
  "CLS": "旅游"
}{
  "TEXT": "ཆ་རྐྱེན་འཛོམས་པའི་དམངས་ཁྲོད་ཀྱི་མ་རྩས་བཅའ་ཁྲིམས་ལྟར་དངུལ་ཁང་འབྲིང་ཆུང་གྲས་ལ་སོགས་པའི་དངུལ་རྩའི་སྒྲིག་གཞི་འཛུགས་པར་སྐུལ་འདེད་ཧུར་ཐག་གཏོང་བ་དང་།གནད་སྨིན་འཐུས་ཚང་བྱུང་རེ་བཞིན་ལ་ཆོག་མཆན་སྤྲོད་པ་ལས་བཅད་གྲངས་མི་བཟོ་རྒྱུ།",
  "CLS": "金融"
}{
  "TEXT": "ཁོ་མོ་ཚོའི་ཁ་རྩོད་ཀྱིས་དེ་སྔའི་མཐུན་སྒྲིལ་ལ་གནོད་འཚེ་བཏང་བ་ཡིན།",
  "CLS": "世界"
}{
  "TEXT": "ཁྱོད་འཚུབ་མ་ལངས།ངས་ཐག་གཅོད་བྱེད།",
  "CLS": "故事"
}{
  "TEXT": "ནོན་དང་།",
  "CLS": "游戏"
}{
  "TEXT": "འཆར་འགོད་ཀྱི་ཟུར་ངོས་ནས་ཧེ་པེན་གྲོང་ཁྱེར་གྱི་འདས་མ་ད་གསུམ་ལྟ།",
  "CLS": "旅游"
}{
  "TEXT": "གློག་བརྙན་འདིར་ཁྱོད་ཀྱིས་ཡང་བསྐྱར་ཐེངས་ཤིག་ལྟ་འོས་པ་ཞིག་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "འགྲེལ་པ།དོན་ཚན་འདི་ནིདམག་འཁྲུག་རྒྱག་སྐབས་དམག་དཔུང་ནས་བྲོས་བྱོལ་དུ་སོང་བའི་དམག་མི་ཡིན་པ་ཤེས་བཞིན་དུ་ཁོ་ལ་གབ་ས་དང་།ནོར་རྫས་མཁོ་སྤྲོད་བྱེད་པའི་ཉེས་གསོག་དང་དེར་ཉེས་གཅོད་བྱེད་རྒྱུའི་སྐོར་གྱི་གཏན་འབེབས་རེད།",
  "CLS": "军事"
}{
  "TEXT": "ཚན་རིག་དང་མཐུན་པའི་འཕེལ་རྒྱས་ལྟ་བ་ནི་རང་རྒྱལ་ཀྱི་དཔལ་འབྱོར་དང་སྤྱི་ཚོགས་གོང་འཕེལ་གཏོང་བའི་གལ་ཆེའི་མཛུབ་ཁྲིད་དང་བྱེད་ཕྱོགས་ཡིན་ལ།མི་དམངས་སྲིད་གྲོས་ཀྱིས་ཚན་རིག་དང་མཐུན་པའི་འཕེལ་རྒྱས་ལ་ཞབས་འདེགས་དང་རང་ངོས་ཚན་རིག་དང་མཐུན་པའི་འཕེལ་རྒྱས་མངོན་གྱུར་བྱེད་པའི་བསམ་བློའི་གོ་མཚོན་སྟོབས་ལྡན་ཡང་ཡིན།",
  "CLS": "教育"
}{
  "TEXT": "ཅིའི་ཕྱིར་ཉེན་རྟོག་པས་ད་དུང་དེ་ལྟར་བྱེད་པ་རེད།",
  "CLS": "军事"
}{
  "TEXT": "ཐོག་མའི་ལོ་གཉིས་ལ་སྤྱི་ཚོགས་སྤྱིའི་དགོས་མཁོ་བཏང་འཛིན་བྱེད་རྒྱུ་གཙོ་གནད་དུ་བཟུང་ནས་འཕེལ་ཚད་མགྱོགས་དྲགས་པ་དང་གཏན་འཇགས་རྒྱུ་ནོར་ལ་མ་དངུལ་འཇོག་གྲངས་ཆེ་དྲགས་པ།འཛད་སྤྱོད་ཐེབས་རྩ་འཕར་ཤུགས་ཆེ་དྲགས་པ་བཅས་ཀྱི་གནད་དོན་ཐག་བཅད་དེ་1985ལོའི་གཏན་འཇགས་རྒྱུ་ནོར་གྱི་མ་དངུལ་གཏོང་གྲངས་འཕར་ཆག་མེད་པར་འཇོག་པའི་ཆ་རྐྱེན་འོག་ལེགས་སྒྲིག་ཆུང་རྩག་ཁ་ཤས་བྱས་ནས་མ་དངུལ་འཇོག་ཡུལ་གྱི་གྲུབ་ཚུལ་ལེགས་སུ་བཏང་བར་བརྟེན་ནས་གཙོ་གནད་འཛུགས་སྐྲུན་ལ་ཤུགས་སྣོན་རྒྱག་དགོས།",
  "CLS": "金融"
}{
  "TEXT": "ཁོ་མོ་ཚོ་ཚང་མས་རླངས་འཁོར་བསྐོར་ནས་ཡོང་བར་སྒུག",
  "CLS": "故事"
}{
  "TEXT": "མདོག་འདི་ཕལ་ཆེར་ལྗང་ཁུ་ཡིན་པ་འདྲ་སྔོན་པོ་མ་རེད།",
  "CLS": "文学"
}{
  "TEXT": "ཁྲུན་ཆིའུ་དུས་སྐབས་སུ་སུང་རྒྱལ་ཁབ་ཀྱི་ཏའེ་ཧྥུ་ཀྲེང་ཁའོ་ཧྥུ་ཞེས་པ་ནི་རྒྱལ་པོ་འགའ་བརྒྱུད་པའི་དཔོན་རིགས་རྒན་པ་ཞིག་ཡིན་མོད།འོན་ཀྱང་ཁོང་གིས་རང་ཉིད་ལ་བླང་བྱ་ནན་མོ་བཏོན་ཡོད་པ་ནི།ཁྱིམ་གྱི་ལྷ་ཁང་གི་ལི་སླང་ངོས་སུ་ཡི་གེར་བརྐོས་ཡོད་པ་འདི་ལྟར་ཏེ།“དཔོན་ལ་བསྐོ་བཞག་རིམ་བྱས་ལས།དང་པོར་མགོ་བོ་སྒུར།གཉིས་པར་ལུས་སྟོད་སྒུར།གསུམ་པར་རྐེད་པ་སྒུར།",
  "CLS": "文学"
}{
  "TEXT": "ང་ཕྱིར་འགྲོ་བའི་སྐབས་སུ།གློ་བུར་དུ་རང་གིས་ཐའེ་ཆན་ཏའོ་ཡི་གྲ་སྒྲིག་གི་རྣམ་པ་ལས།",
  "CLS": "体育"
}{
  "TEXT": "ང་ཚོ་རབ་ཡིན་ན་ལུས་སྟེང་དུ་རི་མོ་མ་འབྲི།",
  "CLS": "旅游"
}{
  "TEXT": "སྤྱི་ནས་ཁྱོད་ཀྱི་སྨན་འཐུ་མཁན་དེ་ལ་དྲིས་ནོར་དུ་མ་འཇུག",
  "CLS": "故事"
}{
  "TEXT": "ཁྱོད་སང་ཉིན་ཁོམ་པ་ཡོད་ཚེ་ཤོག་དང་།",
  "CLS": "旅游"
}{
  "TEXT": "ཏང་ཡོངས་ཀྱི་ལས་འགན།",
  "CLS": "军事"
}{
  "TEXT": "ཁོས་ཁ་སང་ངའི་ས་ནས་སྒོར་མོ་ཁྲི་༡༠བསྐྱིས།",
  "CLS": "金融"
}{
  "TEXT": "གཉིས་ནི་ཏང་འཛུགས་སྐྱོང་བྱ་བའི་འགན་འཁྲི་རྩད་གཅོད་ཀྱི་ལམ་སྲོལ་འཐུས་ཚང་དུ་གཏོང་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "ཉ་ཕྲུག་ཆུང་དུས་ལུས་སྟོབས་ཉམས་པའི་དབང་དུ་བཏང་ན་།དངོས་པོའི་བྱེ་བྲག་གི་རིང་ཚད་ཀྱང་ཅུང་ཆེ་བ་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "དེ་དག་ཚང་མས་སྲིད་གྲོས་ཀྱི་ལས་དོན་ལེགས་པར་སྒྲུབ་པར་སྒུལ་ཤུགས་བསྣན་པ།",
  "CLS": "教育"
}{
  "TEXT": "སྟོད་སྨད་པ་གྲོང་།",
  "CLS": "旅游"
}{
  "TEXT": "ང་ཚོའི་གནམ་བདག་ལས་སྨོན་འདུན་ལྷའི་ཕོ་ཉ་ཞིག་སླེབས་བྱུང་།",
  "CLS": "娱乐"
}{
  "TEXT": "སྲིད་འཛིན་ལས་ཁུངས་ཀྱི་སྒྲིག་ཁོངས་བཅའ་ཁྲིམས་བཟོས།",
  "CLS": "教育"
}{
  "TEXT": "ང་དང་ཁྱོད་ཀྱི་ཨ་ཕས་ཁྱོད་ལ་གནད་དོན་དེ་བཟང་བོ་ཞིག་གླེང་སྙམ།",
  "CLS": "故事"
}{
  "TEXT": "བཀའ་འཁྲོལ་ཐོབ་མཁན་གྱིས་རྒྱུན་ལྡན་གྱི་ཐོན་སྐྱེད་དང་གཉེར་སྐྱོང་བྱེད་སྒོ་སྤེལ་བར་གནོད་སྐྱེལ་མི་ཆོག",
  "CLS": "金融"
}{
  "TEXT": "ཀྲུང་གོའི་ཁྱད་ཆོས་དང་གསར་བརྗེའི་དམག་འཁྲུག་སྐོར།",
  "CLS": "军事"
}{
  "TEXT": "ང་ཁྱོད་དང་མཉམ་དུ་ཧྲང་ཧེ་ལ་སོང་ན་མི་འདོད།",
  "CLS": "故事"
}{
  "TEXT": "སྐུ་ཞབས་ཏན་ཉི་འར་སིའི་ཁོ་ལ་ལན་བཏབ་པ་ཕལ་ཆེར་ཧ་ཅང་ཤེས་རིག་གྲུང་བོ་ཡོད་པ་འདྲ།",
  "CLS": "体育"
}{
  "TEXT": "ཁྱོད་ཀྱི་སློབ་མ་ཇེ་མང་ནས་ཇེ་མང་ཡིན་པར་སྨོན།",
  "CLS": "教育"
}{
  "TEXT": "ཅིའི་ཕྱིར་ཁྱེད་ཚོའི་གྲོང་ཚོ་ཁོ་ནར་སྨན་ཁང་ཡོད་པ་རེད།",
  "CLS": "农业"
}{
  "TEXT": "རྒྱལ་ཁ་ཐོབ་མིན་མིག་སྔར་མིན་པར་མ་འོངས་པས་ཐག་གཅོད་དགོས།",
  "CLS": "科技"
}{
  "TEXT": "ནོར་སྲིད་ཀྱིས་དབུལ་སྐྱོར་དང་གསར་སྤེལ་བྱེད་པའི་རྐྱེན་སྲོལ་གསར་གཏོད་དང་།དབུལ་ཕོངས་ས་ཁུལ་དུ་ཁྱད་ཆོས་དང་དགེ་མཚན་ལྡན་པའི་ཐོན་ལས་འཕེལ་རྒྱས་གཏོང་བར་རྒྱབ་སྐྱོར་བྱེད་པར་ཁ་གསབ་རོགས་དངུལ་སྒོར་དུང་ཕྱུར་260བཏང་ཞིང་།དེས་དབུལ་སྐྱོར་བྱ་ཡུལ་མི་ཁྲི་3597ལ་ཁྱབ་ཡོད་པ་རེད།",
  "CLS": "农业"
}{
  "TEXT": "ངས་ཉིན་རྒྱུན་ལྒང་ལི་རྩེ་སྲིད།",
  "CLS": "体育"
}{
  "TEXT": "དགེ་རྒན་ཆེན་མོ་འདི་ནི་ཉེས་གསོག་སེམས་ཁམས་ཞིབ་འཇུག་བྱེད་མཁན་ཞིག་ཡིན།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱོད་རང་ཁོང་ཁྲོ་མང་ལངས་ཡ།",
  "CLS": "娱乐"
}{
  "TEXT": "འབུ་སྦྲང་མང་བོ་ལ་ནག་པོ་དང་སེར་པོ་ཡི་ཁྱུ་རིས་ཡོད།",
  "CLS": "文学"
}{
  "TEXT": "ཁོ་མོས་ཐེངས་འདིར་རྒྱ་སྐད་ཡག་པོ་སྦྱངས་མེད་པ་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "པོ་ཏིང་གི་མི་མང་པོ་མེད།",
  "CLS": "旅游"
}{
  "TEXT": "ངའི་ཁང་བའི་ནང་ཁྱོད་ཀྱི་གཙང་སྦྲ་བྱས་བ་ཡིན་ནམ།",
  "CLS": "故事"
}{
  "TEXT": "འབྱོར་ལྡན་གྲལ་རིམ་དང་གོང་རིམ་འབྱོར་ཆུང་གྲལ་རིམ་གཉིས་ཀས་གསར་བརྗེར་ངོ་ལོག་བྱས་པའི་ངོས་འཛིན་བྱས་པ།",
  "CLS": "文学"
}{
  "TEXT": "ཁོ་མོ་དགོང་ཚོགས་ལ་གཏན་ནས་ཞུགས་མི་སྲིད།",
  "CLS": "娱乐"
}{
  "TEXT": "ད་ལྟ་ཁྲག་རིགས་ཁྲག་མ་མཚུངས་ན་ཁྲག་བརྒྱབ་ན་འགྲིག་གི་མ་རེད།",
  "CLS": "游戏"
}{
  "TEXT": "ང་ཚོ་ཅུང་འགོར་ནས་གང་ལ་རྩེས་རུ་འགྲོ་འམ།",
  "CLS": "旅游"
}{
  "TEXT": "ཁོ་མོས་ཉན་མཁན་ཡོད་ཚད་ལ་གོ་བསྐོན་བྱེད་པ་འདྲ།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱིམ་ཚང་རེ་རེ་ཚང་མར་རང་རང་གི་སེམས་ཀྱི་སྐྱུར་ཡོད།",
  "CLS": "故事"
}{
  "TEXT": "མོ་སྤོ་ལོ་རྩེད་པར་དགའ།",
  "CLS": "体育"
}{
  "TEXT": "ཀྲུང་གོ་གསར་པ་དབུ་བརྙེས་ནས་ལོ་ངོ་ལྔ་བཅུ་ལྷག་འདས་པ་དང་ཁྱད་པར་དུ་བསྒྱུར་བཅོས་སྒོ་འབྱེད་ལོ་ངོ་ཉི་ཤུ་ལྷག་བྱས་པར་བརྟེན་རང་རྒྱལ་གྱི་ཕྱོགས་བསྡུས་སྟོབས་ཤུགས་གོང་འཕེལ་ཆེས་ཆེར་བྱུང་མོད།འོན་ཀྱང་ནུབ་ཕྱོགས་ཀྱི་དར་རྒྱས་ཆེ་བའི་རྒྱལ་ཁབ་དང་བསྡུར་ན་ད་དུང་ཧེ་བག་ཧ་ཅང་ཆེན་པོ་ཡོད་ལ་རྒྱལ་སྤྱིའི་འགྲན་རྩོད་ནང་དུ་ཕན་མེད་ཀྱི་རྒྱུ་རྐྱེན་མང་པོ་མདུན་དུ་ལྷགས་ཡོད།",
  "CLS": "军事"
}{
  "TEXT": "སྤྱི་པའི་རྒྱུ་དངོས་དོ་དམ་དང་བེད་སྤྱོད་བྱ་རྒྱུའི་གཏན་འབེབས་དང་འགལ་ཏེ་གཞུང་བསྙད་སྒེར་ཕན་དང་།སྤྱི་ནོར་སྒེར་བདག་བྱས་རིགས་གཏན་འགོག་བྱ་དགོས་པ་དང་།",
  "CLS": "教育"
}{
  "TEXT": "ང་ཚོ་འབྲེལ་འདྲིས་ཡང་པོ་བྱ།",
  "CLS": "故事"
}{
  "TEXT": "ཐག་རྐུན་འདི་དག་གིས་ཁོའི་ཁཐཡིམ་གང་བོ་བསད་པ་རེད།",
  "CLS": "故事"
}{
  "TEXT": "བྷ་ཀོ།",
  "CLS": "娱乐"
}{
  "TEXT": "དུ་བ་འཐེན་ན་ནད་རིགས་སྣ་ཚོགས་བསྐྱེད་སྲིད།",
  "CLS": "世界"
}{
  "TEXT": "ཁྱེད་ཚོས་རེ་བར་དངོས་ཟོག་འདིའི་ཁྱེད་ཚོའི་རྗེས་ཀྱི་མཉམ་ལས་ལ་ཤུགས་རྐྱེན་མི་ཐེབས་རྒྱུ་དེ་ཡིན།",
  "CLS": "金融"
}{
  "TEXT": "མི་གཞན་གྱི་མཐོང་ཆུང་བྱེད་དུ་མ་ཆུག",
  "CLS": "娱乐"
}{
  "TEXT": "དོན་ཚན་དོན་བརྒྱད་པ།བཅའ་ཁྲིམས་འདིའི་གཏན་འབེབས་དང་འགལ་ནས་ཀྲུང་ཧྭ་མི་དམངས་སྤྱི་མཐུན་རྒྱལ་ཁབ་ཀྱི་མངའ་ཁོངས་ཕྱི་རོལ་གྱི་སྲ་གཟུགས་ཟོག་རོ་མངའ་ཁོངས་ནང་བཤོས་པ་དང་།སྤུངས་པ།གཙང་བཅོས་བཅས་བྱེད་རིགས་དང་།གཏན་འགོག་བྱེད་ཁོངས་སུ་གཏོགས་པའི་སྲ་གཟུགས་ཟོག་རོ་ནང་འདྲེན་བྱས་པའམ་ཡང་ན་ནང་འདྲེན་ཚོད་འཛིན་བྱེད་ཁོངས་སུ་གཏོགས་པའི་སྲ་གཟུགས་ཟོག་རོ་ཆོག་མཆན་མ་ཐོབ་ཀྱང་རང་མཚམས་ཀྱིས་ནང་འདྲེན་བྱས་ནས་རྒྱུ་ཆར་སྤྱོད་རིགས་ལ།འགག་སྒོ་ནས་སྲ་གཟུགས་ཟོག་རོ་དེ་ཚོ་ཕྱིར་སློག་དགོས་པའི་བཀའ་འབེབས་རྒྱུ་དང་སྒོར་ཆིག་འབུམ་ཡན་ནས་སྒོར་ས་ཡ་གཅིག་མན་གྱི་དངུལ་ཆད་ཆབས་སྦྲགས་སུ་བཅད་ཆོག",
  "CLS": "金融"
}{
  "TEXT": "ད་ལོའི་ཟླ་བ་དང་པོའི་ཟླ་འགོར་གསར་བརྗེ་ལངས་པ།",
  "CLS": "军事"
}{
  "TEXT": "ཁོས་ཉིན་རྒྱུན་ཆུ་བོ་རྒྱུ་ནས་སློབ་གྲྭ་འགྲོ་བཞིན་ཡོད།",
  "CLS": "教育"
}{
  "TEXT": "མངགས་བཅོལ་བྱེད་མཁན་གྱིས་དུས་ཐོག་ཏུ་རྩིས་ལེན་བྱ་དགོས།",
  "CLS": "金融"
}{
  "TEXT": "རྒྱུན་དུ་ཚགས་པར་དང་དུས་དེབ།གློག་བརྙན།རྒྱང་བསྒྲགས།སྦྱར་བྱང་སོགས་ཀྱི་རྣམ་པའི་ཐོག་ནས་སྤེལ་གྱིན་ཡོད།",
  "CLS": "文学"
}{
  "TEXT": "བཙོན་མ་རྣམས་བཙོན་བྱོལ་བྱེད་རྩིས་བྱས་མོད།﻿འོན་ཀྱང་ཁོ་ཚོའི་རེ་བ་འགྲུབ་མ་ཐུབ།",
  "CLS": "世界"
}{
  "TEXT": "ང་ཡིས་ཁང་པ་འདི་མྱུར་དུ་གཞན་ལ་བསྐོར་ན་འདོད།",
  "CLS": "房产"
}{
  "TEXT": "ང་རང་ཁྱེད་ཀྱི་གྲོགས་པོ་ཆེས་དགའ་པོ་དེ་ཡིན་ཁོ་ཐག་ཡིན།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱོས་ངེས་པར་དུ་ཆུ་འཐུང་དགོས།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱོད་ཀྱི་ཁ་པར་ལ་མཉེན་ཆས་དེ་མར་འབེབས་བྱེད་མི་ཐུབ་པ་ཡིན་ནམ།",
  "CLS": "科技"
}{
  "TEXT": "གནསལུགས་འདི་གཏིང་ཟབ་པས་ངས་མགོ་མ་ཚོད།",
  "CLS": "教育"
}{
  "TEXT": "ཡང་ན་རྩི་ཤིང་ལས་བྱུང་བ།",
  "CLS": "文学"
}{
  "TEXT": "བཟོ་སྐྲུན་སྤུས་ཚད་ཧ་ཅང་ཞན།",
  "CLS": "教育"
}{
  "TEXT": "ཨང་ལྔ་བཅུ་པ།",
  "CLS": "军事"
}{
  "TEXT": "ཁྱོས་རང་གིས་ཇི་ལྟར་སྒྲུབ་དགོས་བསམ་མམ།",
  "CLS": "教育"
}{
  "TEXT": "ངས་སྨན་པར་ཁ་བརྡ་བྱེད་རྒྱུར་སྒུག་ཡོད།",
  "CLS": "故事"
}{
  "TEXT": "ང་རང་ནི་ཁྱོད་རང་ལྟ་བུའི་དེ་འདྲ་བྱེད་པ་མ་རེད།",
  "CLS": "故事"
}{
  "TEXT": "ངའི་སྔོན་དཔག་དུས་སྐབས་དེ་ག་དུས་ཡིན་ནམ།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱོད་ཀྱི་ཁ་པར་ཨང་གྲངས་ཅི་ཡིན།",
  "CLS": "科技"
}{
  "TEXT": "དེ་ནས་མོས་ཉེ་ལམ་རྨས་སྐྱོན་དང་སྡུག་བསྔལ་དག་ཕྱི་ལ་བཏོན་སོང་།",
  "CLS": "娱乐"
}{
  "TEXT": "ཚད་ངེས་ཅན་ག་གེ་མོའི་སྟེང་ནས་ངས་ཁྱོད་ལ་རྒྱབ་སྐྱོར་བྱེད།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱེད་ཚོར་གནད་དོན་འདིའི་ལན་འདི་འབྱོར་མ་མྱོང།",
  "CLS": "科技"
}{
  "TEXT": "ཀེ་ལེན་ཝེ་ཀྲི་སྡེ་བར་འགྲོ་བའི་ཐབས་ཀྱི་མཆོག་ནི་ཅི་ཡིན།",
  "CLS": "旅游"
}{
  "TEXT": "གྲོས་ཚོགས་མི་དམངས་ཚོམས་ཆེན་ཁང་ནས་ཚོགས་རྒྱུ་རེད།",
  "CLS": "教育"
}{
  "TEXT": "ལྐོག་ལྐོག་སུད་སུད་དང་མཁས་མཁས་སྙན་སྙན་བྱས་ནས་ཕྱོགས་རིས་ཀྱི་བྱེད་སྒོ་སྤེལ་བར་དགའ་མཁན།",
  "CLS": "娱乐"
}{
  "TEXT": "འདིས་ད་གཟོད་གཏུག་བཤེར་འདི་མཚམས་འཇོག་ཐུབ་པ་བྱུང་སོང་།",
  "CLS": "世界"
}{
  "TEXT": "ཅང་མ་འགོར་བར་ཁོ་ཚོས་དྲིལ་བསྒྲགས་འཕྲུལ་ཆས་ཀྱི་སྒོ་ཕྱེས་བྱུང་།",
  "CLS": "农业"
}{
  "TEXT": "ང་ཚོའི་སློབ་གྲྭ་ནས་དཔེ་མཛོད་ཁང་དང་ལྟ་ཞིབ་ཁང་བཙུགས་པ་རེད།",
  "CLS": "教育"
}{
  "TEXT": "མེ་འཁོར་གྱི་ལྷོའི་འབབ་ཚུགས་ཇི་ལྟར་འགྲོ་དགོས།",
  "CLS": "旅游"
}{
  "TEXT": "ཚན་རིག་དང་མཐུན་པའི་འཕེལ་རྒྱས་ཀྱི་ལྟ་བ་ལག་བསྟར་དོན་འཁྱོལ་གཏིང་ཟབ་བྱ་རྒྱུ།",
  "CLS": "金融"
}{
  "TEXT": "ཁོ་གློ་བུར་དུ་ཡ་མཚན་གྱི་སྒོ་ནས་ཐོན།",
  "CLS": "故事"
}{
  "TEXT": "མ་གཉིད་སྔོན་ལ་ངེས་པར་དུ་སོ་བཀྲུ་དགོས།",
  "CLS": "娱乐"
}{
  "TEXT": "ང་ཚོས་མལ་ཁང་དུ་འཁྲིག་པར་སྤྱོད་ངེས།",
  "CLS": "故事"
}{
  "TEXT": "རྩོམ་གྱི་བདག་དབང་མཁན་གྱིས་གོང་སྨོས་ཀྱི་བདེན་དཔང་བསྟན་རྗེས་དྲ་རྒྱའི་ཞབས་འདེགས་མཁོ་སྤྲོད་མཁན་གྱིས་སྔར་བཞིན་བྱེད་ཐབས་མི་སྤྱད་པའི་རིགས།རྩོམ་གྱི་བདག་དབང་མཁན་གྱི་རྩོམ་གྱི་བདག་དབང་བཅའ་ཁྲིམས་ཀྱི་དོན་ཚན་ཞེ་དགུ་པ་དང་།དོན་ཚན་ལྔ་བཅུ་པའི་གཏན་འབེབས་ལྟར་མ་གཏུག་སྔོན་དུ་མི་དམངས་ཁྲིམས་ཁང་ལ་འབྲེལ་ཡོད་ཀྱི་བྱེད་ལས་དང་རྒྱུ་ནོར་བདེ་སྲུང་།བདེན་དཔང་བདེ་སྲུང་མཚམས་འཇོག་པའི་བཀའ་བཅད་གཏོང་རྒྱུའི་རེ་འདུན་ཞུས་ཆོག་ལ།གཏུག་བཤེར་ཞུ་དུས་མི་དམངས་ཁྲིམས་ཁང་ལ་ཐོག་མར་གནོད་པའི་མཚམས་འཇོག་རྒྱུ་དང་།བཀག་འགོག་ཕྱིར་འབུད།ཤུགས་རྐྱེན་མེད་པར་བཟོ་རྒྱུའི་བཀའ་བཅད་གཏོང་རྒྱུའི་རེ་འདུན་ཡང་ཞུས་ཆོགམི་དམངས་ཁྲིམས་ཁང་གིས་ཆོག་མཆན་གནང་དགོས།",
  "CLS": "文学"
}{
  "TEXT": "ཚན་རིག་ལག་རྩལ་པས་རང་གི་བྱེད་སྒོར་བརྩོན་ཞིབ་བྱེད་མི་ཐུབ་པ་བཅས་བཟོས།",
  "CLS": "教育"
}{
  "TEXT": "ཉིང་རྡུལ་མཚོན་ཆ་གསར་བ་གསར་སྤེལ་བྱེད་པ།",
  "CLS": "军事"
}{
  "TEXT": "འདི་ནི་ཚན་རིག་འཕེལ་རྒྱས་ལ་སྔར་བས་སྐུལ་འདེད་དང་།སྤྱི་ཚོགས་འཆམ་མཐུན་ལ་སྐུལ་སྤེལ་བྱེད་ཆེད་བཏོན་པའི་ལས་འགན་གལ་ཆེན་ཞིག་ཡིན་ལ།དཔལ་འབྱོར་དང་སྤྱི་ཚོགས་འཕེལ་རྒྱས་ལ་ཆེས་མཁོ་བའི་ཤེས་ལྡན་མི་སྣ་གསོ་སྐྱོང་མགྱོགས་སུ་གཏོང་ཆེད་སྤྱད་པའི་བྱེད་ཐབས་གལ་ཆེན་ཞིག་ཀྱང་ཡིན།",
  "CLS": "教育"
}{
  "TEXT": "གྲོས་མོལ་གྱི་རྣམ་པ་ཕུན་སུམ་ཚོགས་པ།གྲོས་མོལ་གྱི་ལམ་ལུགས་འཐུས་སྒོ་ཚང་བ།སྤྱི་ཚོགས་ལས་རིགས་ཁག་རིམ་ལྡན་སྲིད་ཞུགས་བྱེད་པའི་ཐབས་ལམ་དང་ལས་སྟེགས་རྒྱ་བསྐྱེད་བཅས་བྱེད་དགོས།གྲོས་མོལ་དམངས་གཙོ་ཁྱབ་རྒྱ་ཆེ་བ།རིམ་པ་མང་བ།ལམ་ལུགས་ཅན་བཅས་ཀྱི་འཕེལ་རྒྱས་ཡོང་བར་སྐུལ་འདེད་གཏོང་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ལྟོས་དང་མི་དེ་སུ་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "ཏང་དང་རྒྱལ་ཁབ་ཀྱི་བྱ་གཞག་འཕེལ་རྒྱས་གཏོང་རྒྱུའི་མཐོ་ཚད།",
  "CLS": "军事"
}{
  "TEXT": "མ་དངུལ་སྡུད་པའི་ཐབས་ལམ་རྒྱ་བསྐྱེད།",
  "CLS": "金融"
}{
  "TEXT": "ཅི་ལི་རྒྱུན་དུ་ཡར་ལངས་རྗེས་སོ་བཀྲུས།",
  "CLS": "娱乐"
}{
  "TEXT": "དོན་ཚན་ཉི་ཤུ་པ།ས་ཡོམ་ལྟ་ཞིབ་ཚད་ལེན་ཁང་དང་དྲ་བ་འཛུགས་སྐྲུན་བྱེད་པར་བཅའ་ཁྲིམས་དང་།ཁྲིམས་སྲོལ།རྒྱལ་ཁབ་ཀྱི་འབྲེལ་ཡོད་ཚད་གཞི་བཅས་ལ་བརྩི་སྲུང་བྱས་ནས་འཛུགས་སྐྲུན་ཀྱི་སྤུས་ཀར་འགན་ལེན་བྱ་དགོས།",
  "CLS": "科技"
}{
  "TEXT": "ཁྱེད་ཚོས་ཉ་འཛིན་པའི་དུས་སུ་གཙོ་བོ་ཉ་འཛིན་རྒྱུ་དེ་མིན།",
  "CLS": "娱乐"
}{
  "TEXT": "འགྲན་བསྡུར་གྱི་མགོ་བརྩམས་པའི་དུས་སུ་ང་ཚོས་ཕྱོགས་ཅིག་ཤོས་དང་མཉམ་དུ་ལག་འཇུ་བྱས།",
  "CLS": "体育"
}{
  "TEXT": "དཔལ་འབྱོར་དང་སྤྱི་ཚོགས་ཀྱི་འཕེལ་རྒྱས་ཀྱང་ཕྱོགས་ཡོངས་ནས་བཅོས་བསྒྱུར་བྱེད་ཡུན་ལ་ཐོན་ཡོད་པ།",
  "CLS": "金融"
}{
  "TEXT": "ཁོ་མོ་ཚོས་ཁེ་ལས་ཀྱི་ཏང་ཡོན་རིགས་འབྱེད་རྒྱུ་རེད།",
  "CLS": "教育"
}{
  "TEXT": "དངོས་པོ་འདི་སྲ་མོ་ཞིག་རེད།ཁྱེད་ཀྱིས་ཀྱང་ཕྱེ་མི་ཐུབ།",
  "CLS": "游戏"
}{
  "TEXT": "ཁོ་ཁོང་ཁྲོ་ལངས་ཁོ་ཐག་ཡིན།",
  "CLS": "故事"
}{
  "TEXT": "ཉེ་ལམ་ང་ཁ་ཚའི་རིགས་ཟ་རྒྱུར་དགའ་བོ་འདུག",
  "CLS": "娱乐"
}{
  "TEXT": "ངས་འདིའི་ཕྱོགས་ཀྱི་ཞིབ་འཇུག་བྱེད་པར་འགུགས་ཤུགས་ཅི་ཞིག་ཡོད་དམ།",
  "CLS": "教育"
}{
  "TEXT": "ཁུངས་ལུང་མེད་པའི་སྐད་ཆ་འདི་ལ་ཡིད་ཆེས་ཇི་ལྟར་བྱེད་ཐུབ་བམ།",
  "CLS": "娱乐"
}{
  "TEXT": "ཤོགངས་ཁྱོའི་འཇོན་ནུས་ལ་འགྲན་འཛུགས་དགོས།",
  "CLS": "游戏"
}{
  "TEXT": "སློབ་གསོའི་ཁོར་ཡུག་དེ་འདྲ་ནི་གྲོང་ཁྱེར་ཆེན་པོ་ནས་ད་གཟོད་འདོན་སྤྲོད་བྱེད་ཐུབ།",
  "CLS": "教育"
}{
  "TEXT": "ཉེ་ཆར་ཀྲུང་དབྱང་གིས་དགོངས་དོན་གལ་ཆེན་ཞིག་ནན་བཤད་བྱས་པ་དེ་ནི་འགོ་ཁྲིད་ལས་བྱེད་པས་ངེས་པར་དུ་ཆབ་སྲིད་ལ་དང་དོད་བྱ་དགོས་པ་དེ་རེད།",
  "CLS": "教育"
}{
  "TEXT": "དེའི་སྔོན་ཨ་ཕས་ཁྱེད་ལ་ཁ་པར་གཏོང་སོང་།",
  "CLS": "故事"
}{
  "TEXT": "དམག་དཔུང་གི་བློ་མཐུན།རྫོང་དང་གྲོང་ཁྱེར་གྱི་འགོ་ཁྲིད་བློ་མཐུན་རྣམས་གནོད་སྐྱོན་བྱུང་ཡུལ་དངོས་ལ་སོང་།",
  "CLS": "军事"
}{
  "TEXT": "སྤྱི་ཚོགས་ཐོག་ངལ་རྩོལ་དམངས་ཚོགས་ཀྱི་བརྩི་བཀུར་འཐོབ་ཐུབ།",
  "CLS": "文学"
}{
  "TEXT": "མི་ཞིག་ཡིན་ན་གང་ནུས་ཀྱི་གཞན་ལ་བར་ཆད་མི་བཟོ་བར་བྱེད་དགོས་པ་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "ང་ད་ལྟ་བྱ་བ་ཡོད་ཐེངས་རྗེས་མར་ད་བཤད།",
  "CLS": "科技"
}{
  "TEXT": "མཚམས་མཚམས་སུ་ངའི་ཚོར་བར་རང་ཉིད་སྨྱོ་ལ་ཉེ།",
  "CLS": "娱乐"
}{
  "TEXT": "འཆར་གཞི་ཅི་ཡིན་པ་ཤེས་འདོད།",
  "CLS": "科技"
}{
  "TEXT": "སྐྱེད་འདི་དག་གང་ནས་བྱུང་བ་ཡིན་ནམ།",
  "CLS": "金融"
}{
  "TEXT": "ཁྲིམས་ར་ཟིན་པའི་དཔྱད་མཚམས།མི་སླར་ཡང་གོང་སྨྲས་ཀྱི་གྱོད་གཞི།",
  "CLS": "世界"
}{
  "TEXT": "དེ་ནི་སློབ་གསོ་གཉེར་མཁན་ལ་ངེས་པར་དུ་དགོས་པ་ཤིག་ཡིན་པ་རེད།",
  "CLS": "教育"
}{
  "TEXT": "ཡུལ་དུས་དང་དེའི་འགྱུར་ལྡོག་ལ་ཚོད་དཔག་ལེགས་པར་བྱེད་དགོས་པར།",
  "CLS": "金融"
}{
  "TEXT": "ཁོས་ང་ལངས་རྒྱུར་གོམས་པས།",
  "CLS": "娱乐"
}{
  "TEXT": "དགེ་རྒན་གྱིས་སློབ་ཁང་ནང་གི་དྲོད་ཚད་སྙོམས་སྒྲིག་ཆས་སྒོ་ཕྱེ།",
  "CLS": "教育"
}{
  "TEXT": "ངས་འདི་ནས་ལྭ་བ་བཙོང་པའི་ཚོང་ཁང་ཞིག་ཕྱེ་ན་འདོད་པ་དང་ཁྱེད་ཀྱིས་བལྟས་ན་ཅི་འདྲ་ཞིག་རེད།",
  "CLS": "旅游"
}{
  "TEXT": "ཆེད་དུ་དེ་རིང་འཁོར་ལོ་གད་སོང་ངོ་མ་ངན་པ་རེད།",
  "CLS": "汽车"
}{
  "TEXT": "ཐན་འགོག་གེགས་སེལ་ལ་ནུས་ཤུགས་ཡོད་རྒུས་སྐུལ་འདེད་གཏོང་བ།ཞིང་ལས་ཐོན་སྐྱེད་ཀྱི་དུས་བབ་སྤྱིའི་ཆ་ནས་བརྟན་པོ་བྱུང་ཡོད།",
  "CLS": "农业"
}{
  "TEXT": "ཁྱོད་ལ་གཞི་ནས་གསང་དངུལ་ཡོད་པ་རེད།ངས་ཁྱོད་ལ་ཁ་ཡ་མི་བྱེད།",
  "CLS": "故事"
}{
  "TEXT": "མི་གྲངས་དུང་13ལྷག་གི་ཀྲུང་གོའི་མི་དམངས་ཀྱིས་ཀྲུང་ཧྭ་མི་རིགས་བསྐྱར་དར་རླབས་པོ་ཆེ་ཡོང་བའི་ཀྲུང་གོའི་ཕུགས་འདུན་མངོན་འགྱུར་བྱེད་པའི་ལས་ལ་གཞོལ་བཞིན་ཡོད་པ་དང་།མི་གྲངས་དུང་ཕྱུར་10ལྷག་གི་ཨ་ཧྥེ་རི་ཁའི་མི་དམངས་ཀྱིས་མཉམ་འབྲེལ་ཐོག་རང་སྟོབས་རང་སྐྱེད་དང་།གོང་འཕེལ་དར་རྒྱས་ཡོང་བའི་ཨ་ཧྥེ་རི་ཁའི་ཕུགས་འདུན་མངོན་འགྱུར་བྱེད་པའི་ལས་ལ་གཞོལ་བཞིན་ཡོད།",
  "CLS": "世界"
}{
  "TEXT": "འོན་ཀྱང་ངས་དེ་རིང་ལས་ཚར་རྒྱུ་མ་རེད།",
  "CLS": "游戏"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ཁོ་མོ་ལ་འབྲེལ་བ་བྱས་ཡོད་དམ།",
  "CLS": "科技"
}{
  "TEXT": "ཨ་ཕ་འཚོ་བཞུགས་གནང་བའི་སྐབས་སུ།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱོད་ནི་ཧ་ཅང་མཛེས།ཅི་ཞིག་ལ་དགའ་རོགས་མེད་པ་ཡིན།",
  "CLS": "娱乐"
}{
  "TEXT": "ཕྱི་རུ་ཆར་འབབ་བཞིན་ཡོད་པ་འདྲ།",
  "CLS": "旅游"
}{
  "TEXT": "ཞིང་འབྲོག་མང་ཚོགས་ཀྱི་བདེ་འཁོད་ལས་གཞི་སྤེལ་བའི་རིང་ལྗོངས་ཡོངས་ཀྱི་གོང་འོག་ཚང་མས་ཐུན་མོང་འབད་འཐབ་བྱས་པ་བརྒྱུད་ལས་གཞིའི་འཛུགས་སྐྲུན་བདེ་བླག་བྱུང་ཤིང་།གྲུབ་འབྲས་མངོན་གསལ་དོད་པོ་ཐོབ་པ་དང་།ཞིང་འབྲོག་ཁུལ་གྱི་རྣམ་པར་འགྱུར་བ་མངོན་གསལ་དོད་པོ་བྱུང་བ།ཞིང་འབྲོག་མང་ཚོགས་ཀྱི་འཚོ་བའི་ཆུ་ཚད་མངོན་གསལ་དོད་པོས་ལེགས་སུ་སོང་བ།སྤྱི་ཚོགས་རིང་ལུགས་ཀྱི་གྲོང་གསེབ་གསར་པ་སྐྲུན་རྒྱུར་དབྱར་མཚོ་རྒྱས་པ་བཞིན་གྱི་རྣམ་པ་བཟང་པོ་དང་དུས་བབ་བཟང་པོ་ཐོན་པ་བཅས་བྱུང་ཡོད།",
  "CLS": "农业"
}{
  "TEXT": "ང་ཚོས་དོན་ངོ་མ་དེ་ཤེས་ཡོད།",
  "CLS": "娱乐"
}{
  "TEXT": "ཞིང་ལས་ཐོན་རྫས་ཀྱི་འགྲོ་རྒྱུག་སྒྲིག་སྲོལ་བསྒྱུར་བཅོས་སྔར་ལས་ལྷག་པར་བྱས་ནས་ཞིང་ལས་ཐོན་རྫས་ཀྱི་རིམ་མང་གསོག་འཇོག་གི་ལམ་ལུགས་འཛུགས་རྒྱུ་དང་འཐུས་ཚང་དུ་གཏོང་རྒྱུ་དང་།ཞིང་ལས་ཀྱི་ཐོན་རྫས་གལ་ཆེ་རིགས་ལ་སྲུང་སྐྱོང་གི་རིན་གོང་ལག་ལེན་བསྟར་རྒྱུ།",
  "CLS": "农业"
}{
  "TEXT": "གཡོ་སྒྱུ་ཅན་དང་ཚན་རིག་གི་སྤྱོད་ཚུལ་བཟུང་ནས་བྱ་བ་མི་བྱེད་མཁན་ཚང་མས་རང་གི་ཐབས་ཇུས་ལྟར་གྲུབ་སོང་སྙམ་པ་དང་རང་ཉིད་ཧ་ཅང་སྤྱང་པོ་ཡིན་སྙམ་པ་བྱེད་ཀྱི་ཡོད་ཀྱང་དོན་དངོས་ཐོག་དེ་དག་ཚང་མ་གླེན་རྟགས་ཚ་ཤོས་ཤ་སྟག་དང་འབྲས་བུ་ཡག་པོ་མི་ཡོང་བ་ཤ་སྟག་རེད།",
  "CLS": "文学"
}{
  "TEXT": "མེ་གསོད་དཔུང་རོགས་བྱེད་སྟངས་སྐོར།",
  "CLS": "军事"
}{
  "TEXT": "ང་རང་ཁྱོད་དང་མཉམ་དུ་སྤྲོ་གསེང་རོལ་རྩེད་དོ་རར་སོང་ནས་རྩེད་འདོད་པ་རེད།",
  "CLS": "旅游"
}{
  "TEXT": "དེ་ན་ངས་དཔེར་ན་རྐང་འགོར་ཆ་གཅིག་གྱོན་པ།",
  "CLS": "文学"
}{
  "TEXT": "སྒོར་ལྔ་བརྒྱ་ལྷག་གི་རླུང་གཡབ་དེ་འདི་ན་བཙོང་རྒྱུ་ཡོད་དམ།",
  "CLS": "旅游"
}{
  "TEXT": "ངས་ཉིན་འདི་གཉིས་ལ་ཅི་ཞིག་ལ་ཁྱོད་མ་མཐོང་བ་ཡིན་ནམ།",
  "CLS": "娱乐"
}{
  "TEXT": "ཕྱི་དྲོ་ཁྱོས་ང་བསྐྱལ་ནས་ཡུལ་ལ་སོང་ན་ཆོག་གམ།",
  "CLS": "故事"
}{
  "TEXT": "ཐེངས་དེའི་ལུས་རྩལ་འགྲན་ཚོགས་ཀྱི་རྣམ་གྲངས་ནི་མཚར་སྤྲོ་སྐྱེས་པ་ཞིག་རེད།",
  "CLS": "教育"
}{
  "TEXT": "བྱེ་བྲག་ཅི་ཞིག་ཉོས་པ་ངས་མི་ཤེས།",
  "CLS": "金融"
}{
  "TEXT": "ཁོས་རིན་ཐང་ཆེ་བའི་རྡོ་རྗེ་ཕ་ལམ་རྡོག་གཅིག་བོར་སོང་པ་རེད།",
  "CLS": "故事"
}{
  "TEXT": "ཚང་མ་ཐེན་ཅིན་རྒྱ་གྲམ་དམར་རྟགས་ཚོགས་པའི་དྲ་བའི་ཐོག་ཡོངས་བསྒྲགས་བྱས་པའི་ཞལ་འདེབས་ཕུལ་མཁན་རེད།",
  "CLS": "金融"
}{
  "TEXT": "དངུལ་བུན་དེ་ལ་1988ལོར་ལག་རྩལ་བསྒྱུར་བཀོད་ཀྱི་དངུལ་བུན་ཀྱང་ཟེར།",
  "CLS": "金融"
}{
  "TEXT": "ཁྱོད་རང་ང་དང་མཉམ་དུ་དེ་དང་འབྲལ་འདོད་ཡོད་དམ།",
  "CLS": "故事"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ཕྱིའི་རྣམ་པ་གཞིར་བཟུང་ནས་མི་ཞིག་ཐག་གཅོད་བྱ་མི་རུང་།",
  "CLS": "娱乐"
}{
  "TEXT": "ལྗང་མདོག་གི་སྡོང་བོ་དང་མེ་ཏོག་གིས་ཐང་ཆེན་མཛེས་སྡུག་ལྡན་པ་ཞིག་སྤྲས་ཡོད།",
  "CLS": "旅游"
}{
  "TEXT": "དོ་ནན་བསམ་གཞིག་གམ་ཡང་ན་རྣལ་ལ་ཕབ་པའི་ཁྱད་ཆོས་གཙོར་འཛིན།",
  "CLS": "教育"
}{
  "TEXT": "ཆབས་ཅིག་ཏུ་ད་དུང་ལས་ཀ་ཡང་བྱེད་མཁན་དགོས་པ་རེད།",
  "CLS": "教育"
}{
  "TEXT": "ངེས་པར་དུ་དམངས་ཚོགས་འབོད་སློང།འཛམ་གླིང་ཐོག་ང་ཚོར་འདྲ་མཉམ་གྱི་སྤྱོད་ཚུལ་འཛིན་མཁན་མི་རིགས་རྣམས་དང་མཉམ་འབྲེལ་བྱས་ནས་ཐོན་མོང་དུ་འབད་བརྩོན་བྱ་དགོས་པ་དེ་གཏིང་ཟབ་པོ་ཤེས་བྱུང་”ཞེས་གསུངས་ཡོད།",
  "CLS": "世界"
}{
  "TEXT": "ཕན་ཡོའི་ཡི་གནམ་གཤིས།",
  "CLS": "旅游"
}{
  "TEXT": "རྐང་དངུལ་ཚོང་རར་བཀྲམ་འདུག",
  "CLS": "金融"
}{
  "TEXT": "དབང་བཅོལ་བའི་མཚམས་ཚད་ལ་གཞིགས་ཏེ་མངགས་བཅོལ་བྱེད་མཁན་གྱི་མིང་ཐོག་ནས་གན་རྒྱ་བཞག་ན་མ་གཏོགས།",
  "CLS": "金融"
}{
  "TEXT": "མོ་ཅུང་ཙམ་འཚབ་འདུག་པའི་ཚོར་བ་ཞིག་ཡོད་དུས་མོ་ལ་མི་རྣམས་ཡིད་སྐྱོ་བ་ཞིག་རེད།",
  "CLS": "文学"
}{
  "TEXT": "དེའི་རྒྱུ་མཚན་ནི་སྔོན་མའི་ལྟ་བ་འགའ་ཞིག་དེ་ཙམ་ཡང་དག་པ་ཞིག་བྱུང་མེད་པ་དང་།དེ་ཙམ་ཆ་ཚང་བ་ཞིག་དང་གནད་ལ་འཁེལ་བ་ཞིག་བྱུང་མེད་པའི་དབང་གིས་བཟོ་བཅོས་ཡང་ཡང་རྒྱག་དགོས་ཐུག་པ་རེད་ཅེས་གསུངས་ཡོད།",
  "CLS": "教育"
}{
  "TEXT": "ངས་མི་འདི་འདྲ་དང་བྱ་བ་སྒྲུབ་དཀའ།",
  "CLS": "故事"
}{
  "TEXT": "ང་ཚོས་རྒྱུན་དུ་དུས་ཚོད་དེ་གསེར་དང་དཔེ་འཇོག",
  "CLS": "文学"
}{
  "TEXT": "ཁྱོད་ལ་ངོ་མ་མ་རྩ་རྡིབ་སོང་བ་ཡིན་ནམ།",
  "CLS": "金融"
}{
  "TEXT": "སློབ་གསོ་ནི་མི་རིགས་ཀྱི་རྣམ་ཤེས་ཡིན།",
  "CLS": "教育"
}{
  "TEXT": "དེ་བས་སྐད་འཕྲིན་ཕབ་ལེན་བྱས་པས་ཆོག",
  "CLS": "科技"
}{
  "TEXT": "པར་ཙིར་དུ་རིག་གནས་ཤུལ་ནོར་མང་པོ་དང་རང་བྱུང་མཛེས་ལྗོངས་ལ་ཆུ་ལོག་གི་གནོད་འཚེ་ཚབས་ཆེན་ཕོག་ཡོད།",
  "CLS": "世界"
}{
  "TEXT": "ང་ཚོ་ལོ་ངོ་ཉི་ཤུ་ལྷག་གི་རིང་ལ་ངི་མ་ཐུག",
  "CLS": "故事"
}{
  "TEXT": "ནུབ་བདེ་རྒྱལ་པོར་བསྐོས།",
  "CLS": "文学"
}{
  "TEXT": "དཔེ་སྐྲུན།རྒྱང་བསྒྲགས།བརྙན་འཕྲིན་སོགས་འབྲེལ་ཡོད་ལས་ཁུངས་ལ་གཞུང་ལམ་འགྲིམ་འགྲུལ་",
  "CLS": "娱乐"
}{
  "TEXT": "ཞིང་ཆེན་རིམ་པའི་གཞུང་ལམ་སྐོར་གྱི་འཆར་གཞི་ནི་ཞིང་ཆེན་དང་།རང་སྐྱོང་ལྗོངས།ཐད་སྐྱོང་གྲོང་ཁྱེར་བཅས་ཀྱི་མི་དམངས་སྲིད་གཞུང་ཁོངས་ཀྱི་འགྲིམ་འགྲུལ་གཙོ་སྐྱོང་སྡེ་ཁག་གིས་རིམ་པ་གཅིག་མཚུངས་ཀྱི་འབྲེལ་ཡོད་སྡེ་ཁག་དང་ལྷན་དུ་གྲོས་མོལ་བྱས་ཐོག་ཞིང་ཆེན་རིམ་པའི་གཞུང་ལམ་རྒྱུད་ཀྱི་རང་ལས་རིམ་པ་གཅིག་གིས་དམའ་བའི་མི་དམངས་སྲིད་གཞུང་གིས་བཟོ་འགོད་བྱས་ནས་ཞིང་ཆེན་དང་རང་སྐྱོང་ལྗོངས།ཐད་སྐྱོང་གྲོང་ཁྱེར་བཅས་ཀྱི་མི་དམངས་སྲིད་གཞུང་ལ་ཆོག་མཆན་ཞུ་རྒྱུ་མ་ཟད།རྒྱལ་སྲིད་སྤྱི་ཁྱབ་ཁང་ཁོངས་ཀྱི་འགྲིམ་འགྲུལ་གཙོ་སྐྱོང་སྡེ་ཁག་ལ་ཐོ་འགོད་སྙན་སེང་ཡང་ཞུ་རྒྱུ།",
  "CLS": "旅游"
}{
  "TEXT": "སེམས་གཏིང་ལ་ཐུག་པའི་ཁྲོད་ནས་ཏང་གཤིས་སྦྱོང་བརྡར།",
  "CLS": "教育"
}{
  "TEXT": "འདྲ་པར་ནང་གི་མི་བལྟས་ན་ཡིད་སྐྱོ་བ་དང་ཁེར་རྐྱང་ཞིག་ཡིན།",
  "CLS": "娱乐"
}{
  "TEXT": "དངུལ་ཁང་དེ་ཀྲུང་གོ་ན་ཡོད་པ་རེད་དམ།",
  "CLS": "金融"
}{
  "TEXT": "རེ་ཞུའི་དོན་དངོས་དང་རྒྱུ་མཚན།",
  "CLS": "教育"
}{
  "TEXT": "ཁོང་གིས་ཉིན་ལྟར་དུས་ཚོད་སྐར་མ་འགའ་སྤྱད་ནས་་སྦྱོང་བརྡར་བྱེད་ཀྱིན་ཡོད།",
  "CLS": "体育"
}{
  "TEXT": "ཁྱོད་ལ་སྒོར་མེད་པར་བཤད་པ་མིན",
  "CLS": "娱乐"
}{
  "TEXT": "ཀྲུང་གོའི་མི་དམངས་ཡར་ལངས་བྱུང་བ་ནས་ཕྱུག་པོར་གྱུར་པ་དང་སྟོབས་ཆེར་ཕྱིན་པའི་འཕུར་མཆོང་རླབས་པོ་ཆེ་མངོན་འགྱུར་བྱུང་བ་འདི་ཡིན།",
  "CLS": "军事"
}{
  "TEXT": "ང་ལ་གུད་ཡངས་བྱེད་རོགས།",
  "CLS": "娱乐"
}{
  "TEXT": "ད་དུང་བར་ཆད་ཅུང་མང་ཟེར།",
  "CLS": "教育"
}{
  "TEXT": "ཁོ་ཚོས་རང་རྒྱལ་ལ་དྲག་ཤུགས་ཀྱིས་བཙན་འཛུལ་དང་ཐེ་གཏོགས་བྱས་པར་ཕམ་ཁ་བྱུང་རྗེས།",
  "CLS": "军事"
}{
  "TEXT": "ཀུང་ཟིའི་མ་འོངས་པའི་གྲུབ་འབྲས་ལ་སྔར་བཞིན་གཏན་ཁེལ་བྱེད་མི་ཐུབ་པའི་རང་བཞིན་ཤིན་ཏུ་ཆེ།",
  "CLS": "金融"
}{
  "TEXT": "དེའི་མཚོན་ཚུལ་གཙོ་བོ་ནི་རྒྱུ་ཟ་ཁྲིམས་འགལ་དང་།ལྐོག་རྔན་སྤྲོད་ལེན།བསྙད་འདོགས་རྒྱུ་ལེན།དངུལ་དང་དབང་ཆ་བརྗེ་རེས།མི་དམངས་ཀྱི་རྒྱུ་ནོར་བག་མེད་ལོངས་སྤྱོད།རུལ་ལད་ངན་ལྷུང་ལ་སོགས་པའི་སྣང་ཚུལ་དག་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "བུ་མོ་རྣམས་ཀྱིས་ལུས་སྟེང་གི་རྨ་ཁ་ལེགས་པོ་ཡོད་ན་སྙམ།",
  "CLS": "故事"
}{
  "TEXT": "ཁྱོས་ང་ལ་གོ་སྐབས་ཤིག་བྱིན།ངས་ཀྱང་མཛེས་མ་ཁྱོད་སྐྱེལ་མ་བྱེད།",
  "CLS": "故事"
}{
  "TEXT": "ཁོ་འདི་འདྲའི་སྨྱོན་པ་ཞིག་ཡིན་དོན་ཅི་ཡིན།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱོད་རྐང་ཐང་འགྲོ་བའམ་ལྕགས་རྟ་ཞོན་ནས་འགྲོ་བ་ཡིན།",
  "CLS": "旅游"
}{
  "TEXT": "ང་ལ་སྐར་ཆ་ལྔ་ལ་སྒུག་དང་དེ་ནས་ང་ཁྱིམ་ལ་ཐོན།",
  "CLS": "故事"
}{
  "TEXT": "ངས་ཁྱོད་ཚོའི་གནམ་གྲུ་དུས་ཚོད་དུའི་སྟེང་ནས་ཡིན་པར་བལྟ།",
  "CLS": "军事"
}{
  "TEXT": "ད་ཐེངས།ང་ཚོས་ཆུ་ཚོད་སོ་དྲུག་ཙམ་ལ་བསྐོལ་ན་ཆོག་པ་རེད།",
  "CLS": "故事"
}{
  "TEXT": "ཁོ་ཚོའི་མདུན་དུ་ལྷགས་པའི་བྲག་རོང་ཞིག་གི་མདུན་དུ་ཡོད།",
  "CLS": "旅游"
}{
  "TEXT": "ངས་དོན་དག་འདི་ལ་སེམས་ཁུར་བྱེད་བཞིན་ཡོད།",
  "CLS": "世界"
}{
  "TEXT": "ང་ད་ལྟ་ཤིན་ཏུ་བཟང་ཤོས་ཕི་ས་བཟའ་འདོད།",
  "CLS": "娱乐"
}{
  "TEXT": "ད་དུང་དམག་དོན་དཔོན་པོ་ཚོས་ཀྱང་ཆབ་སྲིད་ལས་ཀར་རྒྱབ་སྐྱོར་བྱ་རྒྱུའི་རེ་བ་བྱེད་ཀྱི་ཡོད།",
  "CLS": "军事"
}{
  "TEXT": "ཀྲུང་ཧྭ་མི་དམངས་སྤྱི་མཐུན་རྒྱལ་ཁབ་ཞུགས་ཟིན་ལ་ཞང་ཀང་ཡང་རྣམ་པ་གང་ཞིག་གི་ཐོག་ནས་ཞུགས་ཡོད་པའི་རྒྱལ་སྤྱིའི་རྩ་འཛུགས་དེ་དག་ལ་མཚོན།",
  "CLS": "军事"
}{
  "TEXT": "པར་ཆས་ཀྱི་གནད་དོན་ལས་སྦྲག་ཡིག་ནི་ཁྱོད་ཀྱིས་ང་ལ་བརྒྱུད་བསྐུར་བྱེད་ཆོག་གམ།",
  "CLS": "科技"
}{
  "TEXT": "ང་རང་ཀུ་ཤུ་དཀྲུ་བར་དགའ།",
  "CLS": "文学"
}{
  "TEXT": "གནས་འདིའི་ཁང་བ་སྟོང་སིང་སིང་རེད།",
  "CLS": "房产"
}{
  "TEXT": "ང་རང་སྤྱིར་ན་ཕོ་མིན་པ་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "འོན་ཏེ་སྤོ་ལོའི་ར་བའི་ནང་ངར་ད་དུང་རྒྱལ་ཁ་ཨང་དང་པོ་ཞིག་དགོས་འདོད།",
  "CLS": "体育"
}{
  "TEXT": "མི་འགའ་ཞིག་གིས་མ་གཏོགས་བྱ་བ་འདི་ཤེས་མེད་རེད་དམ།",
  "CLS": "娱乐"
}{
  "TEXT": "ང་ཚོས་ཁོ་རང་ངེད་ཚང་ལ་ཡོང་ནས་སྡོད་པར་སྤྲོ་སེམས་འཁོལ་བའི་ངང་དགའ་བསུ་བྱེད་པ་ངས་ཁག་ཐེག་བྱེད་ཐུབ།",
  "CLS": "娱乐"
}{
  "TEXT": "བྱ་རིགས་ལ་བལྟ་རྟོགས་བྱེད་མཁན་གྱི་བཙོན་མ་༢༠ཡི་ངོས་ནས་བཤད་ན།",
  "CLS": "故事"
}{
  "TEXT": "མི་སོ་སོ་ནི་མི་མངོན་པའི་སྟོབས་ཤུགས་ལྡན་པ་རེད།",
  "CLS": "金融"
}{
  "TEXT": "ཁོ་མོས་ཁ་ཤ་ཡང་ཁོའི་གདོང་ལ་རེག་ཡོད།",
  "CLS": "故事"
}{
  "TEXT": "འབོ་གསེར་རྒྱལ་ཁབ་ཀྱི་མཉམ་ལས་ཀྱི་ལམ་སྲོལ་ཡག་པོ་འཛུགས་པ་བཅས་བྱེད་དགོས།",
  "CLS": "世界"
}{
  "TEXT": "འཇར་པན་ས་ཆུང་ཆུང་དཔལ་འབྱོར་དར་རྒྱས་ཆེ་བ་རེད།",
  "CLS": "世界"
}{
  "TEXT": "འགལ་རྐྱེནཆེན་པོ་དེར་གདོང་གཏོད་མི་ཕོད།",
  "CLS": "故事"
}{
  "TEXT": "འདི་ནས་རྐང་ཐང་དུ་སོང་ན་ཐག་ཅི་ཙམ་ཡོད།",
  "CLS": "旅游"
}{
  "TEXT": "ཉིང་རྡུལ་ནུས་པར་དོ་སྣང་ཆེན་པོ་བྱུང་།",
  "CLS": "科技"
}{
  "TEXT": "གློག་དང་པོ་ཡོད་ས་ནས་གཡོན་ཕྱོགས་སུ་འཁོར།",
  "CLS": "旅游"
}{
  "TEXT": "རྒྱལ་ཡོངས་ཀྱི་རྒྱལ་ཁོངས་འཆར་འགོད་རྩ་གནད་ལག་ལེན་སྒྲིག་འགོད་བྱས་ཏེ་རྒྱལ་ཁོངས་ཀྱི་ཕྱོགས་བསྡུས་བཅོས་སྐྱོང་སྐུལ་འདེད་ཇེ་མགྱོགས་སུ་གཏོང་དགོས།",
  "CLS": "农业"
}{
  "TEXT": "མི་ཚེ་ནི་འགྱིག་འདེད་པ་བཞིན།གོ་རིམ་གཅིག་འཁྲུལ་ཚེ།འགྱིག་ཡོངས་ཕམ་སྲིད།",
  "CLS": "教育"
}{
  "TEXT": "རྒྱལ་ཁབ་བདུན་གྱི་འགོ་གཙོའི་གྲོས་ཚོགས་ནས་རིམ་འགྱུར་བྱུང་བ་ཞིག་ཡིན།",
  "CLS": "世界"
}{
  "TEXT": "ཁྲི་བདུན་དང་སྟོང་ལྔ་ཙམ་གྱི་སློབ་མ་སློབ་གྲྭ་དེའི་ནང་སློབ་སྦྱོང་བྱེད་པར་ཡོང་ཡོད།",
  "CLS": "教育"
}{
  "TEXT": "དཀྲོག་གཏམ་ཆེད་བཟོས་ཀྱིས་ཡ་ལ་མཚན་ཤས་བཟོ་བ།",
  "CLS": "娱乐"
}{
  "TEXT": "ངས་སྒོར་མོ་ལྷག་མ་དེ་དག་ཁྱེར་ནས་ཤ་མོག་ཉོ་རུ་སོང་བ་ཡིན།",
  "CLS": "故事"
}{
  "TEXT": "ཚོགས་འདུའི་སྟེང་AMAམཐོ་བས་ཕུ་ཐག་ཁོ་ནར་ལྟ་བ་ཙམ་རེད།",
  "CLS": "体育"
}{
  "TEXT": "ཁྱེད་ཚོ་ཕྱི་དྲོ་དངོས་པོ་སྐུར་རྒྱུ་ཡིན་ནམ།",
  "CLS": "金融"
}{
  "TEXT": "བསམ་འཆར་ཕྱོགས་འགལ་དུ་གྱུར་བ་དེས་ཁོ་ཚོའི་ཏང་ཡང་མང་པོ་ཞིག་དབྱེ་ཡོད་པ་རེད།",
  "CLS": "世界"
}{
  "TEXT": "ང་མི་སུན་གི་རྒྱུ་མཚན་ནི་སློབ་གྲོགས་ཚོས་ང་ལ་ཁ་བརྡ་བྱེད་རོགས་བྱེད་ངེས།",
  "CLS": "教育"
}{
  "TEXT": "གྲུབ་འབྲས་འདི་དག་ཐོབ་དཀའ་བ་ཡིན།",
  "CLS": "农业"
}{
  "TEXT": "ཐཱན་འདོར་གློག་ཐབ་དང་དྲོད་མཐོ་དོང་ཐབ་བཀོལ་ནས་རྡོ་སོལ་བསྲེགས་མའི་ཐྰན་འདོར་ཚད་ཁྱབ་བསྒྲགས་བྱེད་པ།",
  "CLS": "科技"
}{
  "TEXT": "ངས་ཁོ་ལ་ཞིབ་ཕྲའི་གསལ་བཤད་བྱས།ཁོས་ཁང་བ་དེ་རྙེད་སླ།",
  "CLS": "故事"
}{
  "TEXT": "ལམ་དེ་ནིཝེ་ལིན་སི་པའོ་ལ་འགྲོ་ས་ཡིན་ནམ།",
  "CLS": "旅游"
}{
  "TEXT": "ངས་ཅི་ལྟར་བྱས་ནས་སྒོར་ཁྱེར་དགོས།",
  "CLS": "文学"
}{
  "TEXT": "ཁྱོད་འགྲོ་བའི་སྐབས་སུ་ཤོག་བུ་མང་ཙམ་ཁྱེར།",
  "CLS": "旅游"
}{
  "TEXT": "ག་འདྲ་བྱེད་ན་སྐག་ཚོས་བཀོལ་དགོས་སམ།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱི་ཕྲུག་བདག་པོ་གཅིག་པུ་ལ་བློ་དཀར་བ་རེད།",
  "CLS": "故事"
}{
  "TEXT": "གལ་ཏེ་ཁྱེད་རང་འཐད་པ་ཡིན་ན་ཁྱེད་རང་ཡོང་ནས་ང་དང་མཉམ་དུ་བསྡད་ན་ཆོག",
  "CLS": "旅游"
}{
  "TEXT": "རྩིས་བཤེར་ཆོད་དོན་དེ་རྩིས་བཤེར་བྱ་ཡུལ་སྡེ་ཚན་ལ་སྤྲོད་ཉིན་ནས་ནུས་པ་ཐོན་རྒྱུ།",
  "CLS": "金融"
}{
  "TEXT": "ཁྱོད་ངོ་མ་བྱིས་པ་ཞིག་དང་འདྲ་བོ་རེད།",
  "CLS": "教育"
}{
  "TEXT": "ཁོ་ནི་ཁྱིམ་ཚང་ལ་དགའ་བའི་མི་ཞིག་རེད།",
  "CLS": "故事"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ངོ་མ་ཅི་ལྟར་བུད་མེད་དགའ་རུ་འཇུག་དགོས་པ་དེ་ཤེས།",
  "CLS": "娱乐"
}{
  "TEXT": "འཐབ་ཕྱོགས་གཅིག་གྱུར་ཁྱབ་ཁོངས་ནང་གི་དམངས་གཙོ་དར་སྤེལ་བཏང་ནས་ཆབ་སྲིད་གྲོས་མོལ་དང་།དམངས་གཙོའི་ལྟ་སྐུལ།སྲིད་ཞུགས་སྲིད་མོལ་བཅས་ཡག་པོ་བྱ་རྒྱུ་དེ་ཀྲུང་གོའི་གུང་ཁྲན་ཏང་གི་འགོ་ཁྲིད་ལ་ཤུགས་སྣོན་དང་ལེགས་སུ་གཏོང་བ་དང་།སྲིད་གཞུང་གི་ལས་དོན་ལེགས་བཅོས་གཏོང་བ།འགོ་ཁྲིད་ལས་ཁུངས་ཀྱིས་འཐབ་ཇུས་ཡང་དག་འགོད་པ།བྱེད་ཕྱོགས་དང་སྲིད་ཇུས་ཁག་ལག་བསྟར་དོན་འཁྱོལ་བཅས་བྱ་རྒྱུར་ཕན་ཐོགས་ཡོད།",
  "CLS": "军事"
}{
  "TEXT": "ཁྱོད་ཅི་བྱེད་དུ་འགྲོ་བ་ཡིན",
  "CLS": "旅游"
}{
  "TEXT": "ང་དང་ཁེ་ལིན་ཏུན་ཉིའུ་ཡོག་ཏུ་ཐུག་འཕྲད་བྱེད་སྐབས།",
  "CLS": "世界"
}{
  "TEXT": "ཁོ་རྨས་པ་ལྗིད་པས་མྱུར་སྐྱོབ་བྱེད་ཀྱང་ཕན་མ་ཐོབ་པས་ཤི་སོང་།",
  "CLS": "体育"
}{
  "TEXT": "ཆོག་མཆན་ཐོབ་ཆོག",
  "CLS": "教育"
}{
  "TEXT": "ཉིན་ལྟར་ཞོགས་པའི་ཞོགས་པས་འོ་མ་སྐྱེལ་བཞིན་ཡོད་པ་ང་ཚོས་འཐུང་རྒྱུ་ཡིན།",
  "CLS": "故事"
}{
  "TEXT": "ད་ལྟ་ནས་གཟའ་འཁོར་རྗེས་མའི་གཟའ་ལྷག་པའི་བར་ཁྱོས་ངེས་པར་ཐག་གཅོད་བྱེད་དགོས།",
  "CLS": "金融"
}{
  "TEXT": "སྲོལ་རྒྱུན་གྱི་དཔེ་བ་དག་",
  "CLS": "文学"
}{
  "TEXT": "ཀྲུང་ཧྲན་ལུན་ནི་ང་རང་ཆེས་དད་སའི་དགེ་རྒན་ཡིན།﻿ངས་ནམ་ཡང་ཁོའི་བརྩམས་ཆོས་མཐོང་བར་འདོད་ཡོད།",
  "CLS": "文学"
}{
  "TEXT": "གནད་དོན་གནད་དོན་མང་པོ་གསར་དུ་རྙེད་ཐུབ།",
  "CLS": "教育"
}{
  "TEXT": "མི་སེར་རྒྱལ་ཁབ་ཀྱི་སྲིད་ལོ་བཅུ་གཅིག་པར་ཞུན་ཝུའུ་ལ་ལོག་ནས་སློབ་གསོ་ཅུས་ཀྱི་འགོ་འཛིན་བྱས་ཐོག",
  "CLS": "故事"
}{
  "TEXT": "ཁྱོད་ཀྱིས་བསྐོར་བའི་གླུ་དབྱངས་སྙན་པོ་མི་འདུག",
  "CLS": "娱乐"
}{
  "TEXT": "མི་དམངས་སྲིད་གྲོས་ཀྱིས་ངེས་པར་དུ་ཏང་དང་སྲིད་གཞུང་ལ་རོགས་རམ་བྱས་ཏེ་འབྲེལ་བ་མཐུན་སྦྱོར་དང་འགལ་བ་སེལ་བའི་ལས་ཀ་ལེགས་པར་བྱས་ཤིང་།མཐུན་སྒྲིལ་དང་བརྟན་ལྷིང་ཡིན་པའི་སྤྱི་ཚོགས་ཀྱི་ཆབ་སྲིད་རྣམ་པ་རྒྱུན་ཆད་མེད་པར་སྲ་བརྟན་དང་གོང་འཕེལ་དུ་གཏོང་དགོས།",
  "CLS": "军事"
}{
  "TEXT": "དགོངས་པ་མ་ཚོམ།ངའི་ཁ་པར་ལ་གློག་མི་འདུག",
  "CLS": "科技"
}{
  "TEXT": "ཁྱོད་ཁོ་ཐག་དུ་འདེམ་བསྐོ་ཐངས་འདི་རྒྱལ་ཁ་ཐོབ་ངེས།",
  "CLS": "体育"
}{
  "TEXT": "སྤྱི་གླིང་དུ་གཉེན་སྒྲིག་མཚམས་སྦྱོར་གྱི་ཚོགས་ཆེན་ཡོད།",
  "CLS": "旅游"
}{
  "TEXT": "དེའི་ནང་དཔལ་འབྱོར་གྱི་གཞུང་དཔང་ཚད་28.69ཉུང་དུ་སོང་ཡོད།",
  "CLS": "金融"
}{
  "TEXT": "ཁོ་སྔོན་གྱི་སྐབས་སུ་ཡུལ་དང་ཁ་བྲལ་ནས་འཁྱམ་པ་རེད།",
  "CLS": "故事"
}{
  "TEXT": "ཁྱེད་ཚོས་ངེས་པར་དུ་ཁོའི་རེ་བ་ལ་བསམ་བློ་གཏོང་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "མི་གཞན་གྱི་ཡིད་རྟོན་བྱང་བུ་ཧམ་རྫུས་ཀྱིས་བཀོལ་སྤྱོད་བྱས་པ་ཅེས་པ།",
  "CLS": "科技"
}{
  "TEXT": "ངས་ཁོ་རང་གིས་སྒྱུ་རྩལ་སྦྱོང་ན་འདོད་ཡོད།",
  "CLS": "教育"
}{
  "TEXT": "ང་ནི་ད་གིན་རླངས་འཁོར་ནས་བབས་རྗེས་ཆར་བབས་པ་ཡིན།",
  "CLS": "汽车"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ལག་རྩལ་སློབ་འདོད་དམ།﻿ཁ་ཕྱོགས་ཅི་ཞིག་སློབ་འདོད་དམ།",
  "CLS": "教育"
}{
  "TEXT": "ས་ཆ་འདི་སྐྱིད་དམ།",
  "CLS": "旅游"
}{
  "TEXT": "ན་ནིང་ཟླ་1ཚེས་13ཉིན་གྱི་ཕྱོགས་གཉིས་ཀའི་དམག་དོན་གྱི་སྡོད་སའི་ས་མཚམས་སླར་གསོ་བྱེད་རྒྱུའི་རེ་འདུན་བཏོན་པ།",
  "CLS": "军事"
}{
  "TEXT": "མོས་ཁུག་མ་བཟུང་ནས་ཁོང་ཁྲོ་ལངས་ནས་ཁ་བྲལ་བ་རེད།",
  "CLS": "故事"
}{
  "TEXT": "གོང་སླ་མོ་བྱས་ནས་ཁྱེད་ལ་སྦྱིན།",
  "CLS": "金融"
}{
  "TEXT": "ཁོས་གང་ས་གང་དུ་བྱ་བ་འཚོལ་བཞིན་ཡོད།",
  "CLS": "故事"
}{
  "TEXT": "ཁྱོད་ཀྱི་བྱ་སྤྱོད་ནི་ངོ་ཚ་བར་འདུག",
  "CLS": "教育"
}{
  "TEXT": "ཁོས་པྲ་ཆལ་གྱི་ཚིག་འགས་ངས་ཟས་གཡོ་སྐོལ་བྱེད་མི་ཤེས་པར་ཟུར་ཟ་བྱས།",
  "CLS": "教育"
}{
  "TEXT": "ཀྲན་རྒྱལ་རབས་སྐབས་སུ་སྤྱི་ལོའི་སྔོན་གྱི་༤༧༥ནས་༢༢༡བར་རྒྱལ་ཁབ་སོ་སོས་རང་ཉིད་ཀྱི་མཐའ་མཚམས་ཀྱི་ཆེད་དུ་གྱང་མང་པོ་བརྒྱབ།",
  "CLS": "文学"
}{
  "TEXT": "ངས་ཁྱོད་ཚོས་ལྟག་རྒྱབ་ནས་ང་ལ་གླེང་བརྗོད་བྱས་པར་ལེ་བདའ་མི་བྱེད།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱིམ་ནས་རྟག་ཏུ་ང་སྣང་མེད་དུ་གཏོང་།",
  "CLS": "故事"
}{
  "TEXT": "ཁྱེད་་ཀྱིས་རང་གི་བྱ་བར་སུན་སྣང་སྐྱེས་ཡོད།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ད་དུང་མང་པོ་བརྒྱུད་མེད་ན།",
  "CLS": "教育"
}{
  "TEXT": "བརྙན་འཆར་པར་རིས་དེའི་རི་མོ་གསལ་བོར་མི་ཤེས་པ་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱེད་ཚོའི་ཁ་པར་འདི་འདྲའི་རིང་བར་འདུག་པ་ལ་ང་ཚོ་དང་མི་འདྲ་བར་འདུག",
  "CLS": "科技"
}{
  "TEXT": "ཁྱོས་གློག་ཀླད་རྩེ་བཞིན་ཡོད་དམ་དཔེ་ལ་བལྟ་བཞིན་ཡོད།",
  "CLS": "游戏"
}{
  "TEXT": "སྔར་བས་འཕེལ་རྒྱས་འགྲོ་ཐུབ་པའི་དུས་རིམ་གསར་པ་ཞིག་འགོ་ཚུགས་པ་རེད།",
  "CLS": "金融"
}{
  "TEXT": "དོན་ཚན་ང་གསུམ་པ།མཚོ་དོན་བཙན་བཀའ་ཕབ་པར་དོ་བདག་བར་གྱི་མཚོ་དོན་རེ་ཞུ་གང་གི་ཞུ་གཏུག་བདག་ཁོངས་སྐོར་གྱི་གྲོས་མཐུན་ནམ་ཡང་ན་འདུམ་གཅོད་གྲོས་མཐུན་གྱི་ཚོད་འཛིན་མི་ཐེབས་རྒྱུ།",
  "CLS": "军事"
}{
  "TEXT": "བདེ་ཐང་སློབ་གསོ་ཁྱབ་གདལ་དུ་གཏོང་བ་དང་རྒྱལ་དམངས་བདེ་ཐང་གི་ལས་འགུལ་འཆར་གཞི་ལག་བསྟར་བྱ་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "ཞོགས་ཟས་ལ་ངས་ཀ་ར་བྱུགས་ཡོད་པའི་བག་སོབ་མཐུག་པོ་ཅིག་ཟས་ཡོད།",
  "CLS": "故事"
}{
  "TEXT": "རབ་ཡིན་ན་མ་ཉོས་ན་བཟང་།",
  "CLS": "金融"
}{
  "TEXT": "INNམ་རྩ་འཇོག་མཁན་གྱི་ཚོགས་འདུ",
  "CLS": "金融"
}{
  "TEXT": "ངས་དེ་རིང་ལམ་རྒྱུགས་ལ་སྦྱང་བ་བྱས་པ་ཡིན།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱེད་་ཀྱི་ཚོར་སྣང་དུ་ལག་དམར་ས་ཁོངས་འདི་རུ་བསྡད་ཡོད།",
  "CLS": "故事"
}{
  "TEXT": "ཉེ་ལམ་དུ།",
  "CLS": "娱乐"
}{
  "TEXT": "ངའི་རེ་བར་ཁོང་གིས་དགོང་ཚོགས་འདི་ཡིད་ལ་བཟུང་ཚེ་ང་ཡིད་ལ་བཟུང་ཐུབ།",
  "CLS": "教育"
}{
  "TEXT": "ཆུ་ཕྲན་རྡོའི་སྟེང་ནས་དལ་མོས་བཞུར།",
  "CLS": "文学"
}{
  "TEXT": "ཟླ་5ཚེས་16ཉིན་ནས་བཟུང་།",
  "CLS": "教育"
}{
  "TEXT": "དམག་འཁྲུག་མཐའ་མ་དེའི་སྐོར།",
  "CLS": "军事"
}{
  "TEXT": "མོས་ཐེབས་རྩ་ཚོགས་པར་རོགས་དངུལ་བྱིན།",
  "CLS": "世界"
}{
  "TEXT": "གཅིག་ནི་གྱོད་གཞི་ཆེན་པོ་དང་གྱོད་གཞི་གནད་ཅན་ཞིབ་རྩད་ཐག་གཅོད་མཐའ་གཅིག་ཏུ་བྱས་པ།",
  "CLS": "军事"
}{
  "TEXT": "ཁོ་མོ་ཚོས་བཟོ་པ་དེ་དག་གླས་མེད།",
  "CLS": "故事"
}{
  "TEXT": "ཁོ་ཚོའི་གཏམ་བཤད་ཕལ་ཆེར་གཏུག་བཤེར་བྱས་ཆོག་པ་རེད།",
  "CLS": "世界"
}{
  "TEXT": "ང་རླངས་འཁོར་སྟེང་ནས་གཉིད་སོང་།",
  "CLS": "故事"
}{
  "TEXT": "ཁོས་ཉིན་ལྟར་ཁྱོད་ཀྱིས་མི་གློད་པ་ཡིན་ནམ་ཞེས་བཤད།",
  "CLS": "故事"
}{
  "TEXT": "དོན་ཚན་དང་པོ།“བྱ་བ་གང་དང་གང་ལའང་དོ་སྣང་བྱས་ནས་མང་ཙམ་བལྟ་དགོས་པ་མ་གཏོགས་ཕྱོགས་ཙམ་མཐོང་མ་ཐག་འབྲི་རྒྱུ་མེད།”",
  "CLS": "教育"
}{
  "TEXT": "སྤྱི་ཚོགས་ཡོངས་སུ་ཚན་རྩལ་ཡར་ཐོན་མགྱོགས་མྱུར་ཡོང་བ།",
  "CLS": "科技"
}{
  "TEXT": "ཐོག་གི་ཨང་གྲངས་གན་ང་ལ་བསྐུར་ནས་བལྟ་རུ་ཆུགས།",
  "CLS": "科技"
}{
  "TEXT": "ད་ལོའི་ཟླ་2པར་ཞང་འདི་ནས་མི་བརྒྱད་དམར་དམག་ཏུ་ཞུགས་པ་དང་།",
  "CLS": "军事"
}{
  "TEXT": "ཁོང་ཁྲོ་ཆེན་པོ་ལངས་པའི་སེམས་གཙོའི་རིང་ལུགས་པ་རྣམས་ཀྱིས་སྐད་ཅོར་ཆེན་པོ་བརྒྱབ་ནས་བཤད་པ།",
  "CLS": "世界"
}{
  "TEXT": "དུས་བཅད་རྒྱུན་ཚིགས་གནམ་གྲུས་ལུན་ཏུན་དང་ས་ཆ་གཞན་པ་འབྲེལ་མཐུད་བྱས།",
  "CLS": "世界"
}{
  "TEXT": "གདུགས་དེ་དག་གི་ནང་ནས་གང་ཞིག་ཁྱེད་ཀྱི་ཡིན་ནམ།",
  "CLS": "军事"
}{
  "TEXT": "དེར་གྲུབ་འབྲས་ཐོབ་པའི་གནད་གཙོ་བོ་ཐུག་ས་ནི་ཚན་རིག་གི་ཕྱོགས་སུ་མེད།",
  "CLS": "教育"
}{
  "TEXT": "ང་ཚོས་ཚོང་རྫས་ཐོན་སྐྱེད་ལ་ངལ་རྩོལ་འདོན་སྤྲོད་བྱེད།",
  "CLS": "金融"
}{
  "TEXT": "ད་ཁོ་རང་ཅི་འགར་འགྲོ་སུ་ཆུག",
  "CLS": "文学"
}{
  "TEXT": "འབྲུ་རིགས་ཐོན་ཡུལ་རྫོང་ཆེན་དང་ནོར་སྲིད་ཐད་དཀའ་ངལ་ཡོད་པའི་རྫོང་ལ་གཏོང་སྤྲོད་སྤོ་སྒྱུར་བྱེད་གྲངས་མང་དུ་གཏོང་དགོས།",
  "CLS": "农业"
}{
  "TEXT": "ཁོའི་རང་ཉིད་ཀྱིས་ནམ་ཡང་ཁ་གཏད་འཇལ་མི་ཐུབ་པར་འདོད།",
  "CLS": "娱乐"
}{
  "TEXT": "གཤེར་གཟུགས་ཀྱི་ཁག་དེ་དང་ཁག་ཆུང་བ་རྫས་འགྱུར་གྱི་བརྡ་ཆད།",
  "CLS": "文学"
}{
  "TEXT": "བདག་གིས་འདི་ནི་ཅི་ཞིག་ཡིན་པར་གོ་བ་ལོན་མི་ཐུབ།",
  "CLS": "教育"
}{
  "TEXT": "ཏང་གི་ཀྲུང་ཨུ་ཚང་འཛོམས་གྲོས་ཚོགས་ཐེངས་གསུམ་པས་ཏང་ཡོངས་ལ་བསམ་བློ་བཅིངས་འགྲོལ།",
  "CLS": "教育"
}{
  "TEXT": "ཁོའི་ཨ་ཕས་རླངས་འཁོར་བཟོ་གྲྭ་ཞིག་ནས་བྱ་བ་སྒྲུབ་མྱོང་བ་རེད།",
  "CLS": "故事"
}{
  "TEXT": "ལྔ་ནི།",
  "CLS": "金融"
}{
  "TEXT": "བཙན་དབང་རིང་ལུགས་དང་རོང་ཁུལ་དུ་མཐོང་དཀོན་པའི་ཚ་གདུང་ཆེན་པོ་འཕྲད་ཡོད།",
  "CLS": "旅游"
}{
  "TEXT": "ཉིན་གུང་གྲུ་ཐོག་ནས་བྲོ་བ་ཞིམ་པོ་ལྡན་པའི་དགུང་ཟས་མཁོ་སྤྲོད་བྱས་པ་རེད།",
  "CLS": "旅游"
}{
  "TEXT": "གཞི་འཛིན་ས་དངོས་ཡོད་དགོས་ལ།དོན་དངོས་ཕན་འབྲས་ལ་དོ་སྣང་ཡང་བྱེད་རྒྱུ།",
  "CLS": "教育"
}{
  "TEXT": "རྗེས་ལུས་ཐེབས་པ་ཁས་བླངས་ན་གཞི་ནས་རྗེས་ལུས་ཐེབས་པའི་གནས་ཚུལ་དེ་སེལ་ཐུབ་པ་ཡོང་གི་རེད།",
  "CLS": "教育"
}{
  "TEXT": "ང་ཚེས་ལྔའི་རྗེས་ནས་མགྲོན་ཁང་འདིར་སྤོར།",
  "CLS": "旅游"
}{
  "TEXT": "ཉོ་སྒྲུབ་བྱེད་མཁན་གྱིས་ཉོ་སྒྲུབ་བྱེད་དགོས།",
  "CLS": "金融"
}{
  "TEXT": "མི་དམངས་ཁྲིམས་ཁང་གི་གཞོགས་འདེགས་ལག་བསྟར་གྱི་བརྡ་ཐོ་འབྱོར་རྗེས།",
  "CLS": "房产"
}{
  "TEXT": "ཆུས་སྐྱོང་ཁུལ་ཏང་གི་དམངས་ཕན་སྲིད་ཇུས་ཁག་དོན་འཁྱོལ་བྱས་ཡོད།",
  "CLS": "教育"
}{
  "TEXT": "ཁོང་གི་ཟུར་གསུམ་རིག་པའི་སྐར་གྲངས་ཧ་ཅང་དམའ།",
  "CLS": "教育"
}{
  "TEXT": "ཉེ་ལམ་ཞུས་ཀྲོའུ་ནས་ཕྱིར་འཐེན་བྱས་པ་ལྟ་བུ་རྒྱལ་ཁབ་ཀྱི་ལས་སྐལ་དང་བསྡོས་པའི་འཐབ་ཇུས་ཐོག་གི་ཐག་གཅོད་དམག་འཐབ་དེ་འདྲ་གཏན་ནས་བྱེད་མི་རུང་།",
  "CLS": "军事"
}{
  "TEXT": "ད་ལྟ་ང་ཚོའི་འཛིན་གྲྭའི་ནང་གི་རྣམ་པ་རྒྱུན་ལྡན་མ་ཡིན།",
  "CLS": "教育"
}{
  "TEXT": "བདག་གིས་རིམ་བཞིན་ཁོའི་ལྷག་བསམ་ལ་དོགས་པ་སྐྱེས་བྱུང་།",
  "CLS": "故事"
}{
  "TEXT": "ཀྱང་ཁོ་ཚོར་བཞོན་མ་ཁྲི་ཚོ་བརྒྱད་ཅུ་ཡོད་པ་རེད།",
  "CLS": "世界"
}{
  "TEXT": "ཁྲིམས་དང་འགལ་ནས་ཉེས་དོན་བྱ་ཐབས་སྤྱད་དེ་དམངས་དོན་དཔལ་འབྱོར་རྩོད་གཞིར་ཐེ་གཏོགས་བྱས་པ་སོགས་ཐོ་འགོད་མི་དགོས་པར་ཐོ་འགོད་བྱས་པའི་ཐད་མྱུལ་ཞིབ་ལས་ཁུངས་ཀྱིས་གྱོད་གཞི་ངོ་གྲངས་4569ཕྱིར་འཐེན་བྱེད་པར་སྐུལ་འདེད་བཏང་ཡོད།",
  "CLS": "军事"
}{
  "TEXT": "ང་ཚོས་ད་དུང་མནའ་འབྲེལ་མི་སྒྲིག་པ་དང་།འགྲན་རྒོལ་མི་བྱེད་པ།ཕྱོགས་གསུམ་པར་མི་དམིགས་པ་བཅས་ཁྱད་ཆོས་གཙོ་བོ་ཡིན་པའི་རྒྱལ་ཁབ་ཆེན་པོའི་འབྲེལ་བ་གསར་པ་གོང་འཕེལ་གཏོང་བ་དོན་གཉེར་ཧུར་ཐག་བྱས།",
  "CLS": "军事"
}{
  "TEXT": "ངའི་སྙིང་ནད་མེད་པར་བཟོས།",
  "CLS": "故事"
}{
  "TEXT": "ཁོ་ཚོ་ཁོར་ཡུག་འདི་ལ་གོམས་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "ཤི་ལ་ཉེ་བའི་མི་དེ་ཡིས་ཁ་ཆེམས་འཇོག་པའི་དུས་ཚོད་ཡང་མེད་སོང་བ་རེད།",
  "CLS": "故事"
}{
  "TEXT": "ཁོ་དང་གཅེན་མོ་གཉིས་ཐུན་མོང་གི་སྐད་ཆ་གཅིག་ཀྱང་མེད་པ་རེད།",
  "CLS": "故事"
}{
  "TEXT": "ཀུང་སིས་བུ་ལོན་གྱི་ཚབ་མི་བྱེད་པའི་རིགས།",
  "CLS": "金融"
}{
  "TEXT": "འདི་ནི་བཤད་བཞིན་ཡོད།",
  "CLS": "教育"
}{
  "TEXT": "རྒྱལ་ཁབ་ཀྱི་འབྲུ་རིགས་ཀྱི་བདེ་འཇགས་འགན་སྲུང་དང་།ཞིང་པའི་ཡོང་འབབ་འཕར་སྣོན་ཡོང་བར་སྐུལ་འདེད་གཏོང་རྒྱུ་སྲོག་ཤིང་དུ་བཟུང་།",
  "CLS": "农业"
}{
  "TEXT": "མི་སོ་སོ་དེ་འདྲ་བྲེལ་བ་ལོངས་བཞིན་འདུག",
  "CLS": "教育"
}{
  "TEXT": "ངའི་འདི་ཕྱོགས་ཀྱི་སྤྱི་སྤྱོད་རླངས་འཁོར་གྱི་ཁ་ལོ་བས་བཤད་ན་རེས་འཁོར་ཏཱ་ཚང་ལ་འགྲོ་བ་རེད་ཟེར།",
  "CLS": "旅游"
}{
  "TEXT": "ང་ཚོས་གྲོང་ཁྱེར་དེའི་གནས་ཚུལ་དང་འབྲེལ་ཡོད་བཙལ།",
  "CLS": "旅游"
}{
  "TEXT": "ཁོང་དུས་ཡུན་རིང་པོར་སྤྱི་ཕན་བྱ་གཞག་ལ་གཞོལ།",
  "CLS": "世界"
}{
  "TEXT": "མ་འགྲོ་ཡ།སྐབས་དེར་ཐོན་དུས་ཕྱི་བཀག་ནང་སྡོམ་ཡིན་ན་རྩྭ་བ་ནས་ནང་དུ་འགྲོ་མི་ཐུབ་པས།ཅི་ཡང་མཐོང་མི་ཐུབ།",
  "CLS": "旅游"
}{
  "TEXT": "ང་ཚོའི་འདི་ན་ད་རུང་འདྲུད་ལྷམ་མང་པོ་ཞིག་ཡོད་པ་རེད།",
  "CLS": "旅游"
}{
  "TEXT": "དར་རྒྱས་གོང་འཕེལ་ཡོང་ཐབས་བྲལ་བ་བཅས་ཡིན།",
  "CLS": "文学"
}{
  "TEXT": "ལིའུ་ཁྲེ་སོགས་ས་གནས་ཀྱི་ཀན་ཀྲོའུ་ཡི་ཚོང་ཟོག་ཉོ་དགོས་པ་བཤད་མི་དགོས།",
  "CLS": "旅游"
}{
  "TEXT": "ཐོན་སྐྱེད་ཀྱི་རང་བཞིན་ལྡན་པའི་ཞབས་ཞུའི་ལས་རིགས་ཁྱབ་ཁོངས་འགའ་ཤས་སུ་གནས་ཐང་འཕར་ཁྲལ་བསྒྱུར་བཅོས་ཚོད་ལྟ་ཁྱབ་སྤེལ་གཏོང་བ།",
  "CLS": "金融"
}{
  "TEXT": "ངས་བྱ་བ་འདི་དཀའ་ངལ་ཆེ་བའི་བྱ་བ་ཞིག་ཡིན་པ་ཁས་ལེན།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ངའི་སྐད་ཆ་འཁྱོག་བཤད་མ་བྱ།",
  "CLS": "娱乐"
}{
  "TEXT": "ངས་རྒྱུན་མཐུད་ནས་དམར་ཐིག་ལ་ཐེངས་གསུམ་ཕོག",
  "CLS": "游戏"
}{
  "TEXT": "ནད་གཡོག་ཟིན་ཐོ་༢༠༠ཡི་ཁྲོད་དུ་གནས་པའི་གནད་དོན་དང་འཐབ་ཇུས།",
  "CLS": "科技"
}{
  "TEXT": "ཧྥུང་ཧོང་གྲོང་ཚོའི་གྲོང་མི་ཚོས་སྡོང་བོ་བཙུགས་ནས་འཚོ་ཐབས་བྱེད་པ།",
  "CLS": "农业"
}{
  "TEXT": "ཆང་གསུམ།",
  "CLS": "文学"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ཁྱོད་ཀྱི་དྲ་ཚིགས་ལ་ལེགས་བཅོས་བྱེད་དགོས།",
  "CLS": "科技"
}{
  "TEXT": "འདི་ནི་ཚོ་བགོ་མེད་པའི་འདེམ་བསྐོ་ཞིག་ཡིན།",
  "CLS": "体育"
}{
  "TEXT": "དཔལ་འབྱོར་འཛུགས་སྐྲུན་བྱེད་པར་གནད་དོན་འགའ་གནས་ཡོད།",
  "CLS": "房产"
}{
  "TEXT": "རྣམ་པར་བཀྲ་བའི་ཁ་མདོག་ཕྲུ་གུའི་དོ་སྣང་བྱེད་ངེས།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱེད་ཚོའི་འདུག་གནས་དཀྱིལ་མ་ཡིན་ན་ད་འགྲིག་པ་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "གསར་གཏོད་ཐུབ་པ།གསར་སྐྲུན་ཐུབ་པ།མདུན་སྐྱོད་ཐུབ་པ་བཅས་བྱ་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "བུ་ལོན་གཙང་འཇལ་མ་བྱས་གོང་",
  "CLS": "金融"
}{
  "TEXT": "གནས་ཚུལ་མི་འདྲ་བར་བརྟེན་ལས་འགན་མི་འདྲ་བ་བྱུང་ཡོད་ཅིང་།ལས་འགན་དེ་ཚོ་ཁ་ཤས་ངས་གོང་དུ་བཤད་ཟིན།ཁ་ཤས་ད་དུང་གཤམ་དུ་ཁ་སྣོན་བྱ་དགོས་ཀྱི་འདུག",
  "CLS": "教育"
}{
  "TEXT": "སྒྲིག་སྲོལ་བསྒྱུར་བཅོས་སོགས་དཔྱད་གཞི་ཆེན་པོ་１０ལ་བརྟག་དཔྱད་ཞིབ་འཇུག་གཏིང་ཟབ་བྱས།",
  "CLS": "教育"
}{
  "TEXT": "སྒྲོལ་མ་སྐྱབས་སློབ་ཁང་གི་རྒྱབ་ཕྱོགས་སུ་བསྡད་ཡོད།",
  "CLS": "教育"
}{
  "TEXT": "རྡོ་འགྱུར་གྱི་ཁྱད་ཆོས་ལས་མེ་རིའི་བྲག་རྡོ་ལ་བྱུང་བའི་གླིང་ཕྲན་གྱི་གྲུབ་ཚུལ་ཁོར་ཡུག་གྲུབ་པ་མཚོན་ཡོད།",
  "CLS": "旅游"
}{
  "TEXT": "འཚམ་འདྲི་མཁན་གྱི་མིང་བཏོན་སྐབས།ཁོས་གདོང་ནགངས་ལྟས་ན།དེར་ཁོས་མི་འཐད་པ་མཚོན།",
  "CLS": "文学"
}{
  "TEXT": "བུ་མོ་འདི་ཡི་རྣམ་གཤིས་ངོ་མ་བཟང་།",
  "CLS": "娱乐"
}{
  "TEXT": "དཔའ།",
  "CLS": "文学"
}{
  "TEXT": "ང་ཚོའི་མ་འོངས་པ་ནི་ཅི་འདྲ་ཞིག་ཡིན་པ་ངས་དངོས་ནས་མི་ཤེས།",
  "CLS": "科技"
}{
  "TEXT": "ཁྱེད་ཀྱིས་བློ་མཐུན་ཙེང་ཀྲི་དང་།སུང་རེན་ཆུང་།ཁྲེན་ཡེ་ཕིང་བཅས་ལ་ཕུལ་བའི་འཕྲིན་ཡིག་དེ་ཚོགས་ཆེན་གྱི་ཀྲུའུ་ཞི་ཚོགས་པར་འབྱོར་བྱུང་།",
  "CLS": "文学"
}{
  "TEXT": "ང་རང་མི་འགྲིག་ཡོད་པ་དང་འཕྲད་པ་རེད།",
  "CLS": "故事"
}{
  "TEXT": "ཁེར་འཚོང་མཁན།ཁེར་འཚོང་ཚོང་ལས།ཁེར་འཚོང་རིན་གོང་།",
  "CLS": "金融"
}{
  "TEXT": "སྔོན་ལ་རང་ཉིད་ངོ་སྤྲོད་ཅིག་བྱོས་དང་།",
  "CLS": "教育"
}{
  "TEXT": "འདི་ནས་གནམ་གྲུ་རྗེས་ཤིག",
  "CLS": "旅游"
}{
  "TEXT": "སྡེ་ཁུལ་གྱི་དུག་གཅོད་ལས་ཀར་ཞུགས་པའི་ལས་བྱེད་མི་སྣ།",
  "CLS": "教育"
}{
  "TEXT": "མི་གཞན་པས་ཁྱེད་རང་མི་ཆོག་རྒྱུ་མེད་གི་ཟེར།རང་གིས་རང་ཉིད་ལ་བཟང་མིན་ཞིག་དྲིས་དང་།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱོད་ཀྱིས་བལྟས་ན་ཁྱོད་ཀྱིས་ཚོགས་འདུ་གཉིས་པོའི་བར་དུ་གུང་ཟས་ཟ་ཁོམ་ཞིག་བཙལ་ཐུབ་བམ།",
  "CLS": "教育"
}{
  "TEXT": "ང་རང་བྱ་བའི་དབང་གི་ཐག་རིང་ལ་འགྲོ་དགོས།",
  "CLS": "旅游"
}{
  "TEXT": "ཁྱེད་ཡང་ཁོ་དང་རུ་ཁག་གཅིག་ན་མི་འདོད།",
  "CLS": "体育"
}{
  "TEXT": "ཁོས་གྲངས་ཀ་འདི་ལྟ་བུ་ཞིག་དྲངས་བ་ཡིན་ཟེར།",
  "CLS": "科技"
}{
  "TEXT": "ང་ཚོ་གྲོགས་པོ་བཟང་བོ་ཡིན་ནམ།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱོད་ཚོས་སྲོག་ཆགས་ལ་ལེགས་པོར་སྲུང་བར་སྨོན།",
  "CLS": "旅游"
}{
  "TEXT": "དེ་དུས་བཤུ་གཞོག་མེད་ལ་གྲལ་རིམ་ཡང་མེད།",
  "CLS": "故事"
}{
  "TEXT": "འགན་འཁྲི་བརྩོན་སྒྲུབ་བྱས་པ།",
  "CLS": "教育"
}{
  "TEXT": "གཞི་ནས་ཕན་འབྲས་ཐོན་ཐུབ་པ།",
  "CLS": "教育"
}{
  "TEXT": "ཚང་མས་འབད་བརྩོན་བྱས་པ་བརྒྱུད་རྣམ་པ་གྲུབ་སོང་།",
  "CLS": "军事"
}{
  "TEXT": "ཁྱོས་ནམ་རྒྱུན་དབྱིན་ཡིག་བཤད་དུས་དགོད་རྒྱུ་ཐོན།",
  "CLS": "教育"
}{
  "TEXT": "ཀྲུང་ཧྭའི་བུ་ཕྲུག་ཚོས་འབད་བརྩོན་ལྷོད་མེད་བྱས་པ་བརྒྱུད།",
  "CLS": "教育"
}{
  "TEXT": "འདི་ནི་འགྲིག་པོ་འདུག",
  "CLS": "科技"
}{
  "TEXT": "ཏང་དེ་ལ་རྒྱལ་ཡོངས་ཀྱི་འདེམས་བསྐོས་ཁྲོད་རྒྱལ་ཁ་ཐོབ།",
  "CLS": "世界"
}{
  "TEXT": "2002ལོ་ནས་2003ལོའི་བར་མི་དམངས་ཉིན་རེའི་ཚགས་པར་ཁང་གི་དབུ་འཛིན་དང་སྤྱི་ཁྱབ་རྩོམ་སྒྲིག་པ།ཀྲུང་ཧྭ་རྒྱལ་ཡོངས་གསར་འགྱུར་ལས་སྒྲུབ་པའི་མཐུན་ཚོགས་ཀྱི་ཀྲུའུ་ཞི་གཞོན་པ་བཅས་གནང་།",
  "CLS": "教育"
}{
  "TEXT": "ང་ཚོའི་དེ་ལ་རླུང་ནག་འཚུབ་མ་གཡུག་མ་མྱོང་།",
  "CLS": "旅游"
}{
  "TEXT": "དེ་ནི་ཆུའི་བཞུར་ཚད་ཤིན་ཏུ་མྱུར་བའི་ཆུ་ལམ་ཞིག་རེད།",
  "CLS": "旅游"
}{
  "TEXT": "ཁོ་ནང་ན་སོང་མ་ཐག་རླངས་འཁོར་འཇོག་ས་ཞིག་རེད།",
  "CLS": "汽车"
}{
  "TEXT": "ཁོ་རབ་རིབ་ཀྱིས་རང་ཉིད་ཀྱི་ཉིན་མོའི་རྨི་ལམ་དུ་མྱུལ།",
  "CLS": "文学"
}{
  "TEXT": "དཔེ་ཆ་འདི་ཡི་ཁ་གཏད་ས་ནི་གོ་ལ་ཧྲིལ་བོར་ཡུལ་སྐོར་འགྲོ་བའི་ལྗོངས་རྒྱུ་པ་ཡིན།",
  "CLS": "旅游"
}{
  "TEXT": "ཁྱོད་ཀྱི་ལས་མཐུན་ཨང་གྲངས་ནི་ག་ཚོད་ཡིན།",
  "CLS": "娱乐"
}{
  "TEXT": "ཡོ་བུན་ཡན་ནི་སྤོ་ལོ་རུ་ཁག་གི་གཙོ་ཤུགས་ཡིན་ལ་རུ་གཙོ་ཡང་ཡིན།",
  "CLS": "体育"
}{
  "TEXT": "ཟ་ཁང་འདིའི་ནང་དུ་མགྲོན་པོའི་སྣེ་ལེན་ཚད་ནི་༡༩༩༩ལོའི་ཁྲི་གཅིག་ནས་ད་སྐབས་ཀྱི་ཁྲི་དྲུག་ལ་འཕར་ཡོད།",
  "CLS": "金融"
}{
  "TEXT": "ཉིན་ཕྱེད་སྒོར་ག་ཚོད་ཡིན།",
  "CLS": "旅游"
}{
  "TEXT": "ཀྲུང་གོས་མིའི་རིགས་ལ་བྱས་རྗེས་མང་པོ་བཞག་ཡོད།",
  "CLS": "军事"
}{
  "TEXT": "མཚོན་བྱེད་གསུམ་གྱི་གལ་ཆེ་བའི་དགོངས་བའི་རིན་ཐང་ལྟ་ཚུལ་གྱི་རྨང་གཞི།",
  "CLS": "教育"
}{
  "TEXT": "ངའི་ཚོའི་གསན་པ་པོ་དང་དྲྭ་གྲོགས་ཀྱིས་ག་རེ་བཤད་ཀྱི་ཡོད་མིན་ལྟ་ཙམ་བྱེད་དང་།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁོ་མོས་བྲེལ་འཚུབ་ངང་ཁོ་ལ་འོ་ཞིག་བྱས་རྗེས་མུ་མཐུད་དུ་ལས་ཀ་ལས་པ་རེད།",
  "CLS": "故事"
}{
  "TEXT": "དངོས་སུའང་དེ་ལྟར་རེད་འདུགཅང་མ་འགོར་བར་ཁོས་ཁ་པར་ཞིག་ཡོང་།",
  "CLS": "科技"
}{
  "TEXT": "ངས་ཅི་ལྟར་ཚོར་བ་བརྗོད་པ་ཤེས།",
  "CLS": "文学"
}{
  "TEXT": "སྒེར་གྱི་ཁེ་སྤོགས་ཏིམ་འབྲུ་ཙམ་གྱི་སླུ་བྲིད་འོག་མི་ཚུད་པ་བཅས་བྱ་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "དེ་རིང་ང་ཚོར་གསོལ་ཆས་ཚོང་རྒྱུ་ཡོད།",
  "CLS": "金融"
}{
  "TEXT": "ད་ལྟ་ཕྱི་ན་རྩེ་མཁན་མི་གཅིག་ཀྱང་མེད།",
  "CLS": "世界"
}{
  "TEXT": "ནུབ་ཕྱོགས་རྒྱལ་ཁབ་ཀྱིས་འདིའི་ཐད་རྩོལ་བ་ཆེན་པོ་རྒྱག་པ་རེད།",
  "CLS": "世界"
}{
  "TEXT": "ཏང་གི་དག་གཙང་རང་བཞིན་སྲུང་འཛིན་བྱེད་པར་སྒྲིག་ཁྲིམས་ཞིབ་བཤེར་ལས་ཁུངས་ཀྱི་ཕྲག་ཏུ་འགན་འཁྲི་ཆེན་པོ་འཁུར་ཡོད།",
  "CLS": "军事"
}{
  "TEXT": "ང་ཚོས་རིགས་རྒྱུད་སོ་སོར་བཀར་ནས་གཞུང་བཙུགས་སློབ་གསོར་ཐེབས་པའི་ཤུགས་རྐྱེན་ལ་དོ་སྣང་བྱེད་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "དེ་ནི་ཁོ་ཚོས་འཛུགས་སྐྲུན་བྱས་བ་ཡིན།",
  "CLS": "故事"
}{
  "TEXT": "འདི་ནི་2009ལོར་“ཧྲེན་དབྱང་ཚོགས་འདུ་”འཚོགས་པ་དང་2010ལོར་“ལིན་དབྱི་ཚོགས་འདུ་”འཚོགས་པའི་རྗེས་སུ་ཀྲུང་དབྱང་མཉམ་འབྲེལ་གྲོས་ཚོགས་ཀྱིས་སྐོང་ཚོགས་བྱས་པའི་རྒྱལ་ཡོངས་རང་བཞིན་གྱི་ཉམས་མྱོང་སྤེལ་རེས་ཚོགས་འདུ་ཞིག་ཡིན་པས།འདིས་ཡིག་བསྐུར་ངོ་བཅར་སྐོར་གྱི་ལས་དོན་ལ་ཤུགས་སྣོན་དང་ལེགས་བཅོས།ཡིག་བསྐུར་ངོ་བཅར་ལས་ཀའི་ཚན་རིག་དང་མཐུན་པའི་ཆུ་ཚད་མཐོ་རུ་གཏོང་བར་ཤུགས་དང་ལྡན་པའི་སྐུལ་འདེད་ནུས་པ་ཐོན་ཐུབ་པར་ཡིད་ཆེས་བྱེད་ཀྱིན་ཡོད།",
  "CLS": "教育"
}{
  "TEXT": "ནོར་སྲིད་ཚོགས་པ་ཞིག་གིས་ཨུ་རུ་སུ་ནས་འཇར་མན་ཤར་ཕྱོགས་སུ་རང་བྱུང་སོལ་རླངས་མཁོ་འདོན་བྱ་རྒྱའི་སྦུག་ལམ་བཟོ་བར་འཆར་གཞི་འཐེན།",
  "CLS": "世界"
}{
  "TEXT": "དགོས་པ་ཡོད་ཚེ་མགོ་འཛིན་གཞོན་པ་བསྐོས་ཆོག",
  "CLS": "教育"
}{
  "TEXT": "མོས་བསླུ་བྲིད་བཟོད་མི་ཐུབ།",
  "CLS": "故事"
}{
  "TEXT": "ཆབ་སྲིད་མཁས་པས་བྱེད་སྒོའི་ལས་ཀ་འགའ་ཞིག་ཤེས་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "ད་རུང་པེ་ཅིན་གྲོང་ཁྱེར་གྱི་ལས་ཁུངས་གཅིག་གིས་ཁྱིམ་བཀོལ་ཆུ་དྭངས་བྱེད་འཕྲུལ་ཆས་༣༠༠རོགས་སྐྱོར་གནང་།",
  "CLS": "金融"
}{
  "TEXT": "རིམ་པ་སོ་སོའི་མི་དམངས་ཁྲིམས་ཁང་གི་མི་དམངས་ཞིབ་གཅོད་ལས་རོགས་པའི་བྱ་བའི་སྣེ་སྟོན་ཚོགས་ཆུང་བཙུགས་ཏེ།མི་དམངས་ཞིབ་གཅོད་ལས་རོགས་པའི་དོ་དམ་བྱ་བར་མཛུབ་སྟོན་གནང་།",
  "CLS": "教育"
}{
  "TEXT": "དེ་སྔ་རབས་དང་དེང་རབས།རང་རྒྱལ་དང་ཕྱི་རྒྱལ་གྱི་དམག་འཁྲུག་གང་དང་ཡང་མི་འདྲ་ས་མེདཡིན་ན་ཡང།",
  "CLS": "军事"
}{
  "TEXT": "ཁྱོད་ནི་གོ་ལ་གཞན་པའི་མི་ཞིག་དང་འདྲ།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ང་ལ་ཁྱེད་ཚང་གི་ཁ་ཕྱོགས་གང་དུ་ཡོད་པ་བཤད་རོགས་གནང་།",
  "CLS": "教育"
}{
  "TEXT": "ཁོ་ལ་དོན་དག་དེ་ཁོ་ཚོར་བཤད་པའི་གོ་སྐབས་ཡོད་མ་སོང་།",
  "CLS": "故事"
}{
  "TEXT": "ཁོ་ཚོས་ཆེས་སེམས་ཁུར་བྱེད་ས་ནི་ནམ་ཞིག་ལ་ཁང་བ་གསར་བས་ནང་འདུག་རྒྱུ་དེ་རེད།",
  "CLS": "房产"
}{
  "TEXT": "ངས་བསམ་ན་ཁྱོད་ལ་བསྐྱར་དུ་ཁྲིམས་ཐག་ཡང་མོ་གཅོད་པའི་གོ་སྐབས་ཞིག་ཞན་པ་འདྲ།",
  "CLS": "世界"
}{
  "TEXT": "ཚང་མ་རང་གྲོང་ཁྱེར་གྱི་དངུལ་རྩ་རྒྱུ་རྐྱེན་གཙོ་བོའི་ཚོང་ར་འཛུགས་སྐྲུན་གྱི་གྲུབ་ཆ་གལ་ཆེན་ཞིག་ཡིན།",
  "CLS": "金融"
}{
  "TEXT": "སྤྱིན་བུ་རྙིང་པ།",
  "CLS": "文学"
}{
  "TEXT": "ཁོ་ལ་མདོག་འགྱུར་ཏ་བྱི་ལྟ་བུ་ཞིག་ཡིན།",
  "CLS": "娱乐"
}{
  "TEXT": "སློབ་མ་རྣམས་ཀྱིས་བྱིས་པའི་ཅི་ལྟར་སྐད་རིགས་སྦྱངས་པར་ཞིབ་འཇུག་བྱེད་བཞིན་ཡོད།",
  "CLS": "教育"
}{
  "TEXT": "ཁོ་མོ་ནི་གླ་བའང་བྱེད་ལ་ཞིང་ལས་པ་ཡང་བྱས་པ་རེད།",
  "CLS": "故事"
}{
  "TEXT": "དཔལ་འབྱོར་དོ་དམ་གྱི་ལས་ཀའི་ནང་གི་སྐྱོན་ཆ་དང་བསྟུན་ནས་ཁྲིམས་འགལ་གྱི་བྱ་ངན་སྣ་ཚོགས་བྱེད་མཁན་མི་སྒེར་དང་།ཚོགས་ཁག་ཆུང་ཆུང་།ཐ་ན་ཁེ་ལས་དང་སྡེ་ཚན།",
  "CLS": "金融"
}{
  "TEXT": "ངས་ཨ་མའི་སེམས་སུ་ཅི་ཞིག་བཀོལ་ན་ང་འདི་ལ་འབྲེལ་བ་མེད།",
  "CLS": "娱乐"
}{
  "TEXT": "བུའི་ཚེ་སྲོག་ལ་ཉིན་ཁ་མེད་པ་མཐོང་དུས།",
  "CLS": "故事"
}{
  "TEXT": "ཁྱོས་རེ་སྒུག་བྱེད་པའི་བྱ་བ་མངོན་འགྱུར་ཡོང་མ་ཐགཁྱོད་རྒྱུན་དུ་ཡིད་ལ་ཤར་བ་དེ་འདྲ་དགའ་མི་སྲིད།",
  "CLS": "教育"
}{
  "TEXT": "ཐེབས་རྩའི་གྲངས་འབོར་ནི་སོ་སོར་བཅའ་ཁྲིམས་འདིར་འཁོད་དོན་ཚན་ཉིས་བརྒྱ་དང་བཅུ་པ་དང་ཉིས་བརྒྱ་བཅུ་གཅིག་པར་གཏན་ལ་ཕབ་པའི་བཅད་གྲངས་ཐོག་ཁག་འགན་བྱུང་བའི་ཉིན་ནས་ཐེབས་རྩ་བཙུགས་པའི་ཉིན་བར་གྱིབབ་འབྲེལ་སྐྱེད་ཀའང་བསྣན་དགོས་པ་དེ་ཡིན།",
  "CLS": "金融"
}{
  "TEXT": "གལ་ཏེ་ཁོ་ཚོས་“མིན”ཟེར་ན་ཁྱེད་ཚོས་ཅི་ཞིག་བྱ།",
  "CLS": "教育"
}{
  "TEXT": "མི་ཞིག་ཡིན་ན་སྐྱིད་སྡུག་མཉམ་མྱོང་བྱེད་ཤེས་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "ཡང་ན་པར་སྐྲུན་ཡིག་རིགས་དང་རྩིས་འཁོར་བརྡ་འཕྲིན་དྲ་བའི་ཐོག་མི་རིགས་ལ་འཁོན་འཛིན་དང་མཐོང་ཆུང་བྱེད་རྒྱུའི་སྐོར་གྱི་ནང་དོན་བཀོད་རིགས།",
  "CLS": "教育"
}{
  "TEXT": "འདི་ནི་འགག་རྩ་ཡིན་པས་ཐོག་མར་འཇོག་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "ཁོས་རྟག་ཏུ་རང་ཉིད་ཆུང་མར་འཚམས་པོ་མི་འདུག་འདོད།",
  "CLS": "故事"
}{
  "TEXT": "འོད་བཏོན་པའི་གཞུག་ནས་རྒལ་ཐུབ་རྒྱ་རེད་དམ།",
  "CLS": "金融"
}{
  "TEXT": "གལ་ཏེ་ཁྱོད་ཀྱིས་འདི་ལྟར་བྱེད་ན་རྗེས་ཕྱོགས་ངས་ཁྱོད་ཀྱི་ཁ་པར་མ་བླངས་ན་སྤུ་མ་ལངས།",
  "CLS": "故事"
}{
  "TEXT": "ཡོའུ་ཡོའུ་སྤོ་ལོ་ཞེས་པའི་དངོས་པོ་འདི་ངས་སྤྱིར་ན་རྩེ་མ་མྱོང་།",
  "CLS": "游戏"
}{
  "TEXT": "སྨན་ཁབ་རྒྱག་དུས་འགུལ་སྐྱོད་མ་བྱེད།",
  "CLS": "故事"
}{
  "TEXT": "ད་ལྟ།མི་ཁ་ཤས་ཏང་ཤོག་གི་ཕུལ་བྱུང་རང་བཞིན་ལ་འགྲན་སློང་བཞིན་པ་ཡིད་ཆེས་བྱེད།",
  "CLS": "世界"
}{
  "TEXT": "ཀྲུང་ཧྭ་མི་དམངས་སྤྱི་མཐུན་རྒྱལ་ཁབ་ཀྱི་ཀྲུང་དབྱང་དམག་དོན་ཨུ་ཡོན་ལྷན་ཁང་གི་ཀྲུའུ་ཞི་གཞོན་པ་དང་ཨུ་ཡོན་གྱི་བརྡས་ཐག་གཅོད་ཤོག",
  "CLS": "军事"
}{
  "TEXT": "ང་མི་ཚེ་འདི་ཁྱོད་ཀྱི་ཨ་ཕའི་ཁ་ཡག་གིས་ཕམ་ཁ་ཆེན་པོ་ཉོས།",
  "CLS": "故事"
}{
  "TEXT": "དང་ཁྲོ་གཅིག་ནང་མཉམ་བཙོ་གཏན་ནས་བྱ་མི་རུང་།",
  "CLS": "农业"
}{
  "TEXT": "ཁོས་བྱ་ཕོ་བསད་དེ།སྒྲུབ་ཏུ་སོང་།",
  "CLS": "故事"
}{
  "TEXT": "དཔོན་ཉམས་རིང་ལུགས་ལ་ད་དུང་བསམ་བློའི་སྤྱོད་ཚུལ་གྱི་གནད་དོན་ཞིག་ཀྱང་ཡོད་པ་ནི་སྨོས་མེད་རེད།",
  "CLS": "教育"
}{
  "TEXT": "གལ་ཏེ་ཁྱོད་ཀྱིས་སློབ་སྦྱོང་ལ་འབད་པ་བྱེད་ན་ཁྱོད་ཀྱིས་སྐད་རིགས་འདི་བཟང་པོར་སྦྱོང་ཐུབ།",
  "CLS": "教育"
}{
  "TEXT": "འདི་འདྲ་ཡིན་པའི་རྐྱེན་གྱིས་ང་ཚོའི་ཏང་ཡོངས་ཀྱི་གུང་ཁྲན་ཏང་ཡོན་དང་ལས་བྱེད་པ་ཡོད་དོ་ཅོག་གིས་བརྒྱ་འགྱུར་གྱི་སེམས་ཤུགས་དང་རབ་ཏུ་རྒྱས་པའི་འཐབ་སེམས་བཅངས་ནང་གཡུལ་ས་མདུན་མར་སྐྱོད་ཐུབ་པ་རེད།",
  "CLS": "军事"
}{
  "TEXT": "དེ་ནི་ཆེད་དུ་ང་ལ་ལས་པའི་དགོང་ཟས་ཡིན་ནམ།",
  "CLS": "故事"
}{
  "TEXT": "ཁོ་མོས་ང་ཚོའི་ཉེན་བརྡ་དང་ལེན་བྱས།",
  "CLS": "教育"
}{
  "TEXT": "སྤྱི་མཐུན་རྒྱལ་ཁབ་དེ་ཡི་དཔོན་པོ་ནི་སེམས་ཆེན་པོ་ཞིག་རེད།﻿ལས་ཀ་དེ་འདྲ་ཡང་བྱས་སོང་།",
  "CLS": "世界"
}{
  "TEXT": "ཁྱོད་རང་ངས་དུ་བ་འཐེན་པར་འཐད་པ་ཡིན་ནམ།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱོད་ཀྱིས་གཅེས་སྐྱོང་བྱེད་པར་ཤེས་དགོས།",
  "CLS": "故事"
}{
  "TEXT": "དེ་ནས་ངས་རྒྱལ་ཡོངས་ཀྱི་རྒྱ་ཆེའི་དགེ་རྒན་རྣམས་ལ་རེ་བ་འགའ་འདོན་རྒྱུ་ཡིན།",
  "CLS": "教育"
}{
  "TEXT": "མི་ཞིག་དགའ་ན་ཁོ་མོའི་སྐྱོན་དག་ལ་བཟོད་སྒམ་བྱེད་དགོས།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁོ་ཚོས་བཤད་ན་སྔོན་ལ་དུས་ཆད་བགོས་མེད་པའི་མི་སྣེ་ལེན་མི་བྱེད་ཟེར།དེ་ནས་ཁོ་སྒོ་ལ་དེད་སོང་།",
  "CLS": "故事"
}{
  "TEXT": "དགོས་ངེས་ཞེ་གཅིག་རེད།",
  "CLS": "教育"
}{
  "TEXT": "ཨ་རིའི་འགོ་ཁྲིད་མི་སྣས་ཐའེ་བན་ལ་ནོར་འཁྲུལ་གྱི་བརྡ་རྟགས་བསྐུར་བ་མཚམས་འཇོག་དགོས་།",
  "CLS": "世界"
}{
  "TEXT": "འཆར་ཡན་རིང་ལུགས་ཤིག་ཡིན།",
  "CLS": "文学"
}{
  "TEXT": "སློབ་ཚན་འདི་བློར་བཟུང་དང་ང་ཚོས་རྒྱུགས་ལེན།",
  "CLS": "教育"
}{
  "TEXT": "སྙན་ངག་འདིར་ཉན་མ་ཐག་དུས་ཚོད་ཕྱེད་ཀའི་ནང་བྲེལ་འཚུབ་ཀྱིས་བྲིས་པ་ཞིག་ཡིན་པ་འདྲ།",
  "CLS": "文学"
}{
  "TEXT": "ཁོ་ཚོས་ཁོ་མོས་བུ་མོ་དེ་བསད་པར་དོགས་པ་ཡོད།",
  "CLS": "故事"
}{
  "TEXT": "ཁྱོད་ཀྱི་ཨ་མས་ཁྱོད་ལ་ཆུང་མ་འདེམས་རོགས་བྱེད་ཀྱིན་ཡོད།",
  "CLS": "故事"
}{
  "TEXT": "ངས་ཁོ་ངའི་གྲོགས་པོར་འཚམས་སྦྱོར་བྱེད་ངེས།",
  "CLS": "故事"
}{
  "TEXT": "ཁོ་ལ་ད་བར་ཁྱིམ་མེད།",
  "CLS": "故事"
}{
  "TEXT": "ཁྱེད་ཀྱིས་ཆར་ལྭ་ཆེན་པོ་གོན་པའི་མི་དེ་ཤེས་སམ།",
  "CLS": "故事"
}{
  "TEXT": "ཁྱེད་ཚོའི་བྱ་སྤྱོད་ལ་བརྩི་འཇོག་ཐོབ་ཡོད།",
  "CLS": "世界"
}{
  "TEXT": "སྣུམ་འདི་ལ་གནད་དོན་ཡོད་པ་ཡིན་སྲིད།",
  "CLS": "汽车"
}{
  "TEXT": "ང་ཚོས་གྲོང་ཚོ་རིམ་པའི་རྩ་འཛུགས་ཀྱི་སྣེ་ཁྲིད་པར་མང་ཚོགས་ལ་ཞབས་འདེགས་ཞུ་རུ་བཅུག་དགོས།",
  "CLS": "农业"
}{
  "TEXT": "འོ་ན་ད་ཐེངས་ཀྱི་རྒྱུགས་ངས་མ་འཕྲོད་དམ།",
  "CLS": "教育"
}{
  "TEXT": "ཏང་གི་འགོ་ཁྲིད་ཉམས་ཞན་དུ་གཏོང་རྒྱུ་ལྡོག་མེད་ཡིན།",
  "CLS": "军事"
}{
  "TEXT": "ང་ཚོའི་བློ་མཐུན་ཚོས898ལོར་འཚོགས་པའི་འཐུས་མི་ཚོགས་ཆེན6དེས་ཡང་དག་པའི་སྒོ་ནས་ལས་འགན་བཏོན་པ་ལས།གཞན་བཤད་རྗེས་ཟློས་བྱས་པ་ཞིག་མིན་ལ།\"ཤེས་ཡོན་ཅན\"གྱི་འདོད་པ་ཁོ་ན་མཚོན་པ་ཞིག་ཀྱང་མིན་ང་ཚོས་ཏང་གི་རྩ་འཛིན་གྱི་གནད་དོན་དང་།རྩ་འཛུགས་ཀྱི་གནད་དོན།འཐབ་ཇུས་ཀྱི་གནད་དོན་བཅས་ཉིན་རེའི་གྲོས་རིམ་ཐོག་ཏུ་བཏོན་པའི་རྗེས་སུ་སེམ་ས་ཐག་རྦད་བཅད་ཀྱིས་ལས་འགན་དེ་དག་ལག་ལེན་དུ་བསྟར་འགོ་འཛུགས་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "ཁོ་ནི་ཐེན་ཞིང་དང་།ཞིང་ནང་གི་ཏང་ཨུའི་ཨུ་ཡོན་གྱི་ཨུ་ཡོན་ཡིན།",
  "CLS": "教育"
}{
  "TEXT": "དེ་ཉིད་དང་ཀྲུང་གོའི་བཟོ་པའི་ལས་འགུལ་ཟུང་འབྲེལ་བྱེད་ཁྲོད་དུ་རླབས་ཆེན་གྱི་ཀྲུང་གོའི་གུང་ཁྲན་ཏང་བྱུང་།",
  "CLS": "教育"
}{
  "TEXT": "དེ་ན་རང་ཉིད་མི་མངོན་པའི་ནུས་པ་འདོན་སྤེལ་བྱེད་ན་འོས།",
  "CLS": "教育"
}{
  "TEXT": "ཞིང་ལས་དར་སྤེལ་གྱི་འགན་འཁྲི་གཞན་དཀྲི་བྱེད་མི་རུང་ལ།རྨོ་ཞིང་གི་ཐིག་དམར་ལས་བརྒལ་མི་རུང་བ་དང་འབྲུ་རིགས་བདེ་འཇགས་ཀྱི་གཞི་ཐིག་བརླག་མི་རུང་།",
  "CLS": "农业"
}{
  "TEXT": "ངའི་གྱོང་ཁྱེད་དང་བསྡུར་ན་ཅང་མེད་ཁུ།",
  "CLS": "故事"
}{
  "TEXT": "སུས་ཡང་ཁྱོད་ལ་ཁོང་ཁྲོ་རྩེ་འམ།",
  "CLS": "娱乐"
}{
  "TEXT": "ཟླ་དཀྱུལ་དུ་ཕལ་ཆེར་ཆར་བ་མང་བོ་བབས།",
  "CLS": "文学"
}{
  "TEXT": "ཀྲུང་གོ་འཛམ་གླིང་ཚོང་དོན་རྩ་འཛུགས་ལ་ཞུགས་རྗེས།",
  "CLS": "世界"
}{
  "TEXT": "ཁྱོད་ཀྱི་ཕུ་བོས་གྱེར་འདོན་བྱས་པ་མི་ཆོག་རྒྱུ་མེད།",
  "CLS": "娱乐"
}{
  "TEXT": "ཐུན་མོང་གི་འགོ་ཁྲིད་བྱེད་རྒྱུར་ཁ་གཡར་ནས་ཏང་གི་ཨུ་ཡོན་ལྷན་ཁང་ནང་གི་ཧྲུའུ་ཅིའམ་ཧྲུའུ་ཅི་དང་པོའི་ནུས་པ་གལ་ཆེན་པོ་དེ་རྩིས་མེད་དུ་གཏོང་བྱེད་མི་རུང།",
  "CLS": "教育"
}{
  "TEXT": "སྐྱེད་ཀ་དང་།མ་རྐང་གི་སྐྱེད་ཀ།ཁེ་སྤོགས་བཅས་ཀྱི་ཐོབ་ཆ།",
  "CLS": "金融"
}{
  "TEXT": "ཁོ་ཚོ་ཉིན་གཉིས་གོང་ཧྲང་ཧའེ་ལ་ཕྱིན་པ།",
  "CLS": "旅游"
}{
  "TEXT": "ཁྱོས་ཅིའི་ཕྱིར་ཁོ་དང་འབྲེལ་བ་བཅད་པ་མིན།",
  "CLS": "故事"
}{
  "TEXT": "ཁྱེད་ཚོ་ནི་དམའ་མོ་བྱས་ནས་མི་ཐུག་པར་མགོ་ཡར་དགྱེ་ནས་ཐུག་པ་ཞིག་ཡིན།",
  "CLS": "娱乐"
}{
  "TEXT": "གནམ་གྲུ་འདི་དུས་ཚོད་གཅིག་གི་ནང་སྤྱི་ལེ་སྟོང་གཅིག་ཡན་གྱི་མྱུར་ཚད་ལྟར་འགྲོ།",
  "CLS": "军事"
}{
  "TEXT": "གསར་བརྗེ་ཞེས་པའི་འབོད་ཚིག་དེས་མི་འདང་བ་ཞིག་ཆགས།",
  "CLS": "军事"
}{
  "TEXT": "ངས་རྗེས་བཟུང་མཛའ་མོ་མི་བཙལ་ངའི་བརྩེ་དུང་ལ་ངོ་མ་རྨས་སྐྱོན་བྱུང་མི་རུང་།",
  "CLS": "故事"
}{
  "TEXT": "ཁྱེད་ཚོའི་འགོ་གཙོ་གཞོན་པ་ཁོ་མོའི་ལས་ཀ་སྒྲུབ་ཚུལ་ལ་མི་དགའ།",
  "CLS": "故事"
}{
  "TEXT": "ཁོའི་སྐད་ཆ་ཡག་པོ་དེ་ཡིས་ང་ལ་ཁས་ལེན་དུ་བཅུག",
  "CLS": "故事"
}{
  "TEXT": "འོད་སྨག་ནི་མདའ་དང་འདྲ་ཞིང་།ལོ་ཟླ་ནི་གླུ་དང་མཚུངས།",
  "CLS": "文学"
}{
  "TEXT": "དེ་འདྲ་བྱས་ན་ད་གཟོད་ཐོན་སྐྱེད་བསྐྱར་མ་རྒྱུན་ཆད་མེད་པར་རྒྱ་ཆེ་རུ་གཏོང་ཐུབ་པ་དང་ཁེ་སྤོགས་འཕར་ཐུབ་པ་དང་ཆབས་ཅིགལས་བཟོ་པའི་འཚོ་བ་རྒྱན་མི་འཆད་པར་ལེགས་བཅོས་བཏང་བར་བརྟེན་ནས་རྒྱལ་ཁབ་ཀྱི་ཁེ་ཕན་དང་།ཐུན་མོང་གི་ཁེ་ཕན།སྒེར་གྱི་ཁེ་ཕན་བཅས་གཅིག་གྱུར་ཡོང་བར་འགན་ལེན་ཏན་ཏིག་བྱེད་ཐུབ།",
  "CLS": "军事"
}{
  "TEXT": "སྤྱི་ཚོགས་རེ་རེ་ལ་མཚོན་ན་སློབ་གསོ་ཆེས་སྔོན་དུ་བསམ་བློ་གཏོང་དགོས་པ་ཞིག་ཡིན།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱོད་ལོ་རིམ་གཉིས་བ་འཕེལ་ཆོག",
  "CLS": "教育"
}{
  "TEXT": "གྲུ་གཟིངས་ཀྱི་གཟར་ལམ་བཟོ་དགོས་བ་དང་།གཟར་ངོས་ཆུ་ནང་དུ་གཏུག་དགོས།",
  "CLS": "旅游"
}{
  "TEXT": "ཁྱེད་་ཀྱིས་ལྡུམ་རའི་ལག་རྩལ་རིག་པའི་རམས་འབྱམས་པའི་སློབ་གནས་འདིན་བཞིན་ཡོད།",
  "CLS": "教育"
}{
  "TEXT": "ངས་མགོ་བརྩམས་དུས་ནས་སྒོར་མོ་སྟེར་མ་ཐུབ།",
  "CLS": "金融"
}{
  "TEXT": "ཁོང་གིས་བློ་གཅིག་སེམས་གཅིག་གིས་རང་ཉིད་ཀྱི་འགན་འཁྲི་བསྒྲུབ་བཞིན་ཡོད།",
  "CLS": "娱乐"
}{
  "TEXT": "ཡིག་ཅོག་དེར་དཔེ་དེབ་ཅིག་བཞག་ཡོད།",
  "CLS": "文学"
}{
  "TEXT": "ངས་ད་ལྟ་དངོས་པོ་ལེན་བཞིན་ཡོད།",
  "CLS": "金融"
}{
  "TEXT": "ང་ལ་དགོས་པ་ཁྱོས་མཁོ་སྤྲོད་བྱས་འདུག",
  "CLS": "科技"
}{
  "TEXT": "ཀྲུང་དབྱང་གི་ཏང་སྲིད་ལས་ཁུངས་དང་དོན་ལས་སྡེ་ཚན་གྱི་སྤྱིར་བཏང་རང་བཞིན་གྱི་གཏོང་སྒོ་བརྒྱ་ཆ་5མར་བཅག",
  "CLS": "金融"
}{
  "TEXT": "ངས་ཁྱོད་ལ་རེ་བ་ཡོད་པའི་རེ་བ་སྐོང་ཐུབ་ཀྱི་མེད།",
  "CLS": "故事"
}{
  "TEXT": "ངས་ལྟོས་ན་སྨད་གཡོགས་འདི་ལ་སྒོར་མོ་༡༠རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "（1921ལོའི་ཟླ་1པོར）",
  "CLS": "军事"
}{
  "TEXT": "ངས་ངེས་པར་ཡར་ལངས་ནས་སྐད་ཆ་བཤད་དགོས་པར་ངོ་གནོངས་པ་ཞིག་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱད་རྟགས་དང་སྒྲིག་གཞི།།",
  "CLS": "文学"
}{
  "TEXT": "རྒྱལ་སྲུང་འཛུགས་སྐྲུན་བྱེད་ཤུགས་སྔར་ལས་ཆེ་རུ་བཏང་ནས་མཐའ་མཚམས་བདེ་འཇགས་སྲུང་སྐྱོང་བྱས་ནས་ང་ཚོའི་སྟོབས་དང་ལྡན་པའི་མི་དམངས་དམངས་གཙོའི་སྲིད་དབང་སྒེར་འཛིན་དེ་རྒྱལ་སྤྱིའི་དགྲར་འཛིན་སྟོབས་ཤུགས་དང་།",
  "CLS": "军事"
}{
  "TEXT": "ངས་ཙི་སྦྱིན་བདག་གི་མིང་ངོ་མ་མི་ཤེས།",
  "CLS": "娱乐"
}{
  "TEXT": "རྒྱུ་རྐྱེན་གང་ཡིན་ཡང་རུང་།དོན་རྐྱེན་འདི་ཚང་མ་བཙལ་དགོས་།དང་ཐོག་སྒྲིག་སྦྱོར་བྱེད་མཁན་གྱི་འགན་འཁུར།",
  "CLS": "汽车"
}{
  "TEXT": "ཀེ་ལེ་དང་པོའོ་ཨན་སི་ནི་དབྱིན་ཇིའི་འཆར་ཡན་རིང་ལུགས་རྩོམ་རིག་ལས་འགུལ་གྱི་སྔོན་བྱོན་པ་ཡིན།",
  "CLS": "文学"
}{
  "TEXT": "རྒྱུན་དུ་ཁོ་མོས་རང་གི་སྒྲུབ་པའི་དོན་དག་གླེང་སྐབས།ཁོ་མོས་བཤད་པ་ཚད་དྲགས་འདུག",
  "CLS": "娱乐"
}{
  "TEXT": "དཔར་སྐྲུན་ཁང་འགའ་ཞིག་གིས་མ་ཡིག་འདི་དང་ལེན་མ་བྱས།",
  "CLS": "文学"
}{
  "TEXT": "ཧའོ་སོ་སྤྱི་ལམ་གྱི་སྣུམ་སྣོན་ས་ཚིགས་གང་ན་ཡོད་དམ།",
  "CLS": "汽车"
}{
  "TEXT": "དེས་འཐབ་རྩོད་ལ་ཕན་རྒྱུ་ཕར་བཞག་འཐབ་རྩོད་ལ་འགལ་རྐྱེན་བཟོ་ངེས་ཡིན་པའི་རྐྱེན་གྱིས་རེད།",
  "CLS": "军事"
}{
  "TEXT": "མདོར་ན་འདས་ཟིན་པའི་ལོ་གཅིག་གི་ནང་ལྗོངས་ཡོངས་ཀྱི་རིམ་ཁག་སྤུས་ཚད་ལྟ་སྐུལ་སྡེ་ཚན་གྱི་ལས་ཀར་གསར་གཏོད་རང་བཞིན་ཡོད་པ་དང་གྲུབ་འབྲས་མངོན་གསལ་དོད་པོ་ཡོད་པ་དེས་རང་ལྗོངས་སུ“འཕར་སྣོན་འགན་ལེན་དང་།དམངས་འཚོ་འགན་ལེན།བརྟན་ལྷིང་འགན་སྲུང་”བཅས་ཀྱི་དམིགས་ཚད་ལས་འགན་ལེགས་སྒྲུབ་ཐུབ་ཕྱིར་ལེགས་སྐྱེས་ཧུར་ཐག་ཕུལ་ཡོད།",
  "CLS": "教育"
}{
  "TEXT": "ད་ལྟའང་ཐག་མ་ཆོད་པ་རེད།",
  "CLS": "科技"
}{
  "TEXT": "ལེའུ་དྲུག་པ།ཚན་རིག་ལག་རྩལ་གྱི་ལས་ཀ་བྱེད་མཁན་གྱི་སྐོར།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱོད་ཀྱིས་བལྟས་ན་ང་ནི་མི་གང་འདྲ་ཞིག་ཡིན་ནམ།",
  "CLS": "娱乐"
}{
  "TEXT": "སྒྲོན་ཁེབས་དེས་འོད་མི་གསལ་བར་བྱེད་ཐུབ།",
  "CLS": "文学"
}{
  "TEXT": "དེ་སློབ་མའི་རྒྱུགས་འབྲས་གཞིར་བཟུང་བ།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱོད་ནི་ཧ་ཅང་སྒོར་མོ་ཡོད་པའི་མི་ཞིག་ཏུ་འགྱུར་སྲིད་པ་རེད།",
  "CLS": "科技"
}{
  "TEXT": "ཁྱོད་ཀྱི་ཚ་བོའི་ཀུན་སྤྱོད་མི་བཟང་།",
  "CLS": "娱乐"
}{
  "TEXT": "དེ་ནི་མཚན་མཐུན་དགའ་རོགས་དང་འབྲེལ་བ་ཅི་ཡང་མེད།",
  "CLS": "娱乐"
}{
  "TEXT": "མི་གྲལ་འགྲིམ་ན་སྤྱོད་པ་བཟང་ཞིང་གུས་ལུགས་ལྡན་དགོས།",
  "CLS": "文学"
}{
  "TEXT": "འདི་ན་འབྲས་ཟ་རྒྱུ་ཡོད་དམ།",
  "CLS": "旅游"
}{
  "TEXT": "གལ་ཏེ་གོང་ཁེའི་ཙམ་བྱས་ན་ཁྱེད་་ཀྱིས་ཚང་མ་ཉོ།",
  "CLS": "房产"
}{
  "TEXT": "སྲིད་འཛིན་ས་ཁོངས་ཀྱི་དབྱེ་མཚམས་ལྟར་རིམ་བཞིན་ངལ་རྩོལ་གྱི་རྩོད་གླེང་འདུམ་གཅོད་ཨུ་ཡོན་ལྷན་ཁང་འཛུགས་མི་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "ཁོ་རང་ཁ་སང་སྲང་ལམ་རྒྱུད་ནས་རྒྱུགས་པའི་སྐབས་སུ་ཐང་ལ་འགྱེལ་སོང་བ་རེད།",
  "CLS": "体育"
}{
  "TEXT": "ངས་གློག་གི་རླུང་འཁོར་ཞིག་ཉོ་འཆར་ཡོད།",
  "CLS": "科技"
}{
  "TEXT": "ངས་ད་རུང་ཁྱོད་ལ་སྦྲགས་སྲིད་བསྐུར་མེད།",
  "CLS": "科技"
}{
  "TEXT": "མེ་འཁོར་མགོ་གསར་བ་འདི་དག་ལ་ཁྱད་ཆོས་གསར་བ་མང་པོ་ཡོད།",
  "CLS": "军事"
}{
  "TEXT": "ཕྱི་རྒྱལ་ལ་འཛིན་སྤྲོད་ཡོང་རེ་ཞུ་རྒྱུའི་སྐོར།",
  "CLS": "世界"
}{
  "TEXT": "ཁོ་ནི་མི་ཅི་ལྟ་བུ་ཞིག་ཡིན་ཡྰ།",
  "CLS": "故事"
}{
  "TEXT": "མོའི་སྐྱེ་གཟུགས་ཤིན་ཏུ་ཡག",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ཚོགས་པའི་ཨང་གྲངས་ང་ལ་སྐུར་ཆོག",
  "CLS": "科技"
}{
  "TEXT": "སྤང་རུ་ལ།",
  "CLS": "旅游"
}{
  "TEXT": "ཨ་ཁུ་ཝང་ལགས།ང་ལ་ལྟ་རྟོག་བྱས་བ་ཐུགས་རྗེ་ཆེ།",
  "CLS": "娱乐"
}{
  "TEXT": "ཕུའུ་ཐའོ་ཡའི་བདག་དབང་འཛིན་པའི་ལས་ཁུངས་ཀྱིས་ཆེད་མངག་ཏུ་ཨའོ་མོན་ལ་བཟོས་པའི་བཅའ་ཁྲིམས་ཚུད་པའི་སྔོན་མ་ཨའོ་མོན་ལ་སྤྱད་འཐུས་པའི་ཕུའུ་ཐའོ་ཡའི་བཅའ་ཁྲིམས་དག་1999ལོའི་ཟླ་12ཚེས་20ཉིན་ནས་ཨའོ་མོན་དམིགས་བསལ་སྲིད་འཛིན་ཁུལ་དུ་ནུས་པ་ཐོན་མཚམས་འཇོག་རྒྱུ།",
  "CLS": "教育"
}{
  "TEXT": "ཀྲུང་དབྱང་གིས་ཏང་དག་ཐེར་བྱ་རྒྱུའི་གཏན་འབེབས་གནང་རྗེས།",
  "CLS": "军事"
}{
  "TEXT": "རྒྱལ་སྤྱིའི་འགྲན་རྩོད་ནང་གྲུབ་ཚུལ་ལེགས་འགྱུར་ལ་སྐུལ་སྤེལ་དང་འཕེལ་རྒྱས་ཀྱི་སྤུས་ཚད་ལེགས་སུ་གཏོང་ཐུབ།",
  "CLS": "军事"
}{
  "TEXT": "ཆན་ཆན་གྱི་ཨ་ཕས་ཆུ་ཅིག་འཐུང་སོང་།",
  "CLS": "故事"
}{
  "TEXT": "འགྲན་བསྡུར་དེའི་སྟེང་དུ་མཇུག་མཐར་ཁོས་ཨང་ལྔ་བ་བླངས་བྱུང་།",
  "CLS": "体育"
}{
  "TEXT": "ངའི་འདི་ནི་བཤད་ནས་ཁོ་ཚོས་ཉན་རྒྱུ་ཡིན།",
  "CLS": "故事"
}{
  "TEXT": "ངའི་ཆུ་ཚོད་འཁོར་ལོ་ཡིས་ཆེས་མང་ན་ཆུ་འོག་གི་སྨི་༥༠ཡི་གནོན་ཤུགས་ལས་ཐེག་མི་ཐུབ་པ་རེད།",
  "CLS": "科技"
}{
  "TEXT": "འགོ་ཁྲིད་པའི་བསམ་བློ་རྟག་ཏུ་མང་ཚོགས་ཀྱི་གོ་རྟོགས་ལས་ཞན་པ་ཡིན་པ།",
  "CLS": "教育"
}{
  "TEXT": "ཁོ་ཚོས་ཁོར་ཡུག་ཇེ་ལེགས་སུ་བཏང་ཁོ་ཚོར་བསྟོད་པ་བྱེད་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "ངའི་ལུས་ཇེ་ཡང་ལ་གང་མང་བུད་སོང་།",
  "CLS": "娱乐"
}{
  "TEXT": "མོས་མོའི་ཨ་ཕ་སྐུ་གཤེགས་པའི་ལོ་ཟླ་ལ་རྩད་གཅོད་ཞིབ་དཔྱད་བྱ་འགོ་བརྩམས།",
  "CLS": "故事"
}{
  "TEXT": "ང་ཚོས་ཁ་སང་སྦྲུལ་ཟིག་མཐོང་སོང་།",
  "CLS": "故事"
}{
  "TEXT": "དོན་ཚན་སོ་དྲུག་པ།གཞུང་ལམ་སོ་སོའི་ཆ་རྐྱེན་དང་ཤར་གཏོང་གི་དགོས་མཁོར་བསྟུན་ནས་གཞུང་ལམ་དེ་ཡང་རླངས་འཁོར་འགྲོ་ས།",
  "CLS": "汽车"
}{
  "TEXT": "ང་ཚོས་ད་ལྟ་གླེང་མོལ་བྱེད་པའི་དཔེ་མཚོན་ཡོད་ཚད་ཞིབ་ཕྲ།ངའི་ཞོར་ལ་ཤོད།",
  "CLS": "金融"
}{
  "TEXT": "རྐུན་མས་རིན་པོ་ཆེ་རྐུ་ཁྱེར་བྱས་སོང་།",
  "CLS": "娱乐"
}{
  "TEXT": "ངེད་གཉིས་ཀྱི་ཚོ་ཆུང་དེ་ངར་བ་འདུག",
  "CLS": "娱乐"
}{
  "TEXT": "མི་དམངས་འཐུས་ཚོགས་ཀྱི་འཐུས་མི་དང་།རྒྱུན་ལས་ཨུ་ཡོན་ལྷན་ཁང་དང་ཆེད་དོན་ཨུ་ཡོན་ལྷན་ཁང་གི་ཁོངས་མིའི་གྲུབ་ཚུལ་ཇེ་ལེགས་སུ་གཏོང་དགོས་འདུག",
  "CLS": "教育"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ལུག་འདི་ལ་ཁ་གཏད་ན་ཆོག་གམ།",
  "CLS": "文学"
}{
  "TEXT": "འདི་ལྟར་བྱས་ནས་ང་ཚོས་ཁོ་ཚོའི་དགོས་མཁོ་ལ་རྒྱུས་ལོན་བྱེད་བདེ་བ་རེད།",
  "CLS": "科技"
}{
  "TEXT": "དེ་ནི་ཐེངས་དང་བོ་ངའི་བསམ་བློ་ནི་ཕུ་བོ་ལས་བཟང་བ་ཞིག་ཡིན།",
  "CLS": "故事"
}{
  "TEXT": "ང་ངའི་ཟིན་བྲིས་ལ་བལྟ་ཙམ་བྱེད་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "དོན་དངོས་སུ་ངའི་མི་སྒེར་གྱི་བྱང་ཚད་མི་ཞན་པ་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "སྲིད་དོན་ཡོངས་བསྒྲགས་དང་སྲིད་འཛིན་ཞིབ་མཆན་འགོད་པའི་ལམ་ལུགས་བསྒྱུར་བཅོས་བྱ་རྒྱུ་ཟུང་འབྲེལ་བྱས་ཐོག",
  "CLS": "教育"
}{
  "TEXT": "རང་གིས་ལངས་བའི་པར་རེ་རེ་རྫོགས་ལྡན་ཞིག་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "འགོག་རྐྱེན་ཞིག་ཡིན་སྲིད་དམ།",
  "CLS": "娱乐"
}{
  "TEXT": "སྤྱི་ཚོགས་ཀྱི་རྩ་འཛུགས་སྐྱེད་སྲིང་རོགས་སྐྱོར་དང་བཅའ་ཁྲིམས་ལྟར་དོ་དམ་བྱས་ཏེ།དེ་ཉིད་སྤྱི་ཚོགས་ཀྱི་དོ་དམ་དང་ཞབས་ཞུར་ཞུགས་པར་རྒྱབ་སྐྱོར་དང་ཁྲིད་སྟོན་བྱ་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "བརྒྱད།ངེས་པར་དུ་གཏན་འབེབས་བྱ་སྤྱོད་ལ་སྣང་ཆེན་བྱེད་དགོས་པའི་ཞིབ་ཕྲའི་བྱེད་ཐབས་ཤིག་རེད།",
  "CLS": "军事"
}{
  "TEXT": "ང་ལ་ང་ཚོའི་འཚོ་བ་ནི་སྔོན་ཆད་དང་བསྡུར་ན་བདེ་སྐྱིད་ལྡན་པའི་ཚོར་སྣང་འདུག",
  "CLS": "娱乐"
}{
  "TEXT": "ཟོག་འགྲེམས་ཆ་འཕྲིན་ང་ལ་སྐུར།",
  "CLS": "科技"
}{
  "TEXT": "ངས་ཁོ་ལ་ཡོངས་སུ་ཡིད་ཆེས་ཡོད་ལ་ཁོར་ཆ་རྒྱུས་ཡོད་མཁན་གྱི་མི་ཚང་མ་ནི་འདི་འདྲ་ཞིག་ཡིན།",
  "CLS": "故事"
}{
  "TEXT": "ཧེད།ཏ་ཨར",
  "CLS": "游戏"
}{
  "TEXT": "དཀྱོག་མཚམས་འདི་ནི་དོན་རྐྱེན་མང་པོ་བྱང་ས་ཅིག་རེད།",
  "CLS": "旅游"
}{
  "TEXT": "དོན་དག་འདི་དག་ནན་ཅིན་ནས་བྱུང་བ་ཡིན།",
  "CLS": "文学"
}{
  "TEXT": "པུའུ་ཀྲང་གི་གསུང་བཤད།སྔོན་ལ་ཚགས་པར་ཁག་གིས་བསྐྱལ།",
  "CLS": "教育"
}{
  "TEXT": "ཁ་པར་འདི་ནི་ངས་རྙེད་པ་ཡིན།",
  "CLS": "科技"
}{
  "TEXT": "ཁོང་གིས་དགེ་རྒན་གྱིས་ཅི་ཞིག་བཤད་པ་དེ་འདྲ་མི་གསལ།",
  "CLS": "教育"
}{
  "TEXT": "སྔོན་ཆད་དོན་དུ་མ་ངུ་དང་།ཁ་སང་གི་ལམ་ཁན་བརྒལ་ཐུབ་པར་སྨོན་ལམ་འདེབས།",
  "CLS": "教育"
}{
  "TEXT": "རླུང་འཁོར་རྡེག་པའི་ནུས་པ་ཧ་ཅང་བཟང་།",
  "CLS": "娱乐"
}{
  "TEXT": "སྙིང་སྡུག་ང་ཉེ་འགྲམ་དུ་འགྲོ་རྒྱུ་ཡིན།",
  "CLS": "故事"
}{
  "TEXT": "ཨ་དབྱི་ཉེ་སྔོན་འདིར་ཅུང་བདེ་གི་མེད།",
  "CLS": "娱乐"
}{
  "TEXT": "འདི་ནི་ལུན་ཏུན་གྱི་ངོས་ནས་བརྗོད་ན་འགྲན་སློང་ཧ་ཅང་ཆེན་པོ་ཞིག་རེད།",
  "CLS": "体育"
}{
  "TEXT": "གནས་ཚུལ་ངན་པ་དེའི་ང་ཧ་ལས་སུ་བཅུག",
  "CLS": "娱乐"
}{
  "TEXT": "ལས་བྱེད་པས་ལས་ཀའི་ཁྲོད་དུ་དམངས་གཙོ་དར་སྤེལ་གཏོང་བར་འདེམས་ཤོག་འཕེན་ནས་འོས་སྦྱོར་བྱེད་ཐབས་གཅིག་བུ་མ་ཡིན་པར་མི་རེ་རེ་བྱས་ནས་གླེང་མོལ་བྱེད་པ་དང་།གནས་ཡུལ་དངོས་ལ་བརྟག་དཔྱད།ཕྱོགས་གང་ཅིའི་བསམ་འཆར་རྒྱ་ཁྱབ་དུ་ཉན་པ་སོགས་པའི་ཐབས་ཤེས་སྣ་ཚོགས་ཀྱང་ཡོད་པས།དྲན་འཆར་ལ་བསམས་པ་དང་།རྟོག་ཞིབ་སྔོན་བརྡ་གཏོང་བ།གྲོས་མོལ་བྱེད་རེས།གྲོས་བསྡུར་ཐག་གཅོད།ལས་གནས་མ་བསྐོས་གོང་གི་གསལ་བསྒྲགས་སོགས་པའི་ལྷུ་ཚིགས་ཁག་ལས་ཀྱང་མཚོན།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱེད་རང་གི་འཕེལ་རིམ་བལྟས་ན་ཆོག",
  "CLS": "旅游"
}{
  "TEXT": "ཆུ་འཁོལ་དུས་འགྱུར་རླངས་སྒུལ།",
  "CLS": "文学"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ཤེས་སམཞཉིན་འདི་གར་ང་ཐང་ཆད་སོང་།",
  "CLS": "体育"
}{
  "TEXT": "ཁྱོད་ཀྱི་སྐད་ཡིག་གི་ལས་བྱ་ང་ལ་སྟོན་རོགས།",
  "CLS": "教育"
}{
  "TEXT": "གནད་དོན་འདི་དག་ཐག་གཅོད་ཡག་པོ་བྱས་ཚེ།",
  "CLS": "科技"
}{
  "TEXT": "ང་ཚོ་ཚང་མས་རྡོག་རྩ་གཅིག་སྒྲིལ།",
  "CLS": "军事"
}{
  "TEXT": "ད་ལོའི་དབྱར་གསེང་ལ་ཁྱེད་ཡང་ལོག་ཤོག",
  "CLS": "旅游"
}{
  "TEXT": "དོན་ཚན་དྲུག་པ།དོ་བདག་གིས་ཚོང་རྫས་ཁང་བ་སྔོན་འཚོང་བྱ་བའི་གན་རྒྱས་ཁྲིམས་ལུགས་དང་།སྲིད་འཛིན་ཁྲིམས་སྲོལ་གྱིས་གཏན་འབེབས་བྱས་པའི་ཐོ་འགོད་སྙན་སེང་འགྲོ་ལུགས་ལྟར་མ་སྤེལ་བར་རྒྱུ་མཚན་བྱས་ཏེ།གན་རྒྱར་ནུས་པ་མེད་པའི་གཏན་ཁེལ་བྱ་རྒྱུའི་རེ་བ་བཏོན་རིགས་ལ་རྒྱབ་སྐྱོར་མི་བྱེད།",
  "CLS": "房产"
}{
  "TEXT": "ཨ་རིའི་ལུགས་ཀྱི་དབྱིན་སྐད་དང་དབྱིན་ཇིའི་ལུགས་ཀྱི་དབྱིན་སྐད་གཉིས་ལ་ཁྱད་པར་ཅི་ཞིག་ཡོད་པ་རེད།",
  "CLS": "教育"
}{
  "TEXT": "ཏང་ནང་ཞུགས་མཁན་ཧུར་བརྩོན་ཅན་འོས་སྦྱོར་དང་གཏན་འཁེལ།གསོ་སྐྱོང་དང་སློབ་གསོ།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱོད་ཀྱི་སྡོད་ཤག་གི་ཆུ་དམ་ནང་གི་ཆུ་འཐུང་རོགས།",
  "CLS": "娱乐"
}{
  "TEXT": "ང་སློབ་ཆེན་མཐར་ཕྱིན་རྗེས།ཐེངས་དང་པོར་ཆེད་དོན་གསོ་སྦྱོང་དུ་ཞུགས།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱོད་ཚོའི་གཙང་སྦྲའི་གནས་ཚུལ་མི་བཟང་ངམ།",
  "CLS": "旅游"
}{
  "TEXT": "ངས་གནས་ཚུལ་སྤྱི་འདོན་པ་ཀྲང་ལ་ཡར་ཞུ་བྱེད་སོང་།",
  "CLS": "金融"
}{
  "TEXT": "ཉེན་འགོག་འགན་ལེན་ལྟ་སྐུལ་དོ་དམ་ལས་ཁུངས་ཀྱིས་གོང་གསལ་དོན་ཚན་ནང་གསེས་དོན་ཚན་དང་པོ་དང་གཉིས་པ།ལྔ་པ་བཅས་ཀྱི་ནང་འཁོད་བྱེད་ཐབས་སྤྱོད་པའི་ཚེ།ཉེན་འགོག་འགན་ལེན་ལྟ་སྐུལ་དོ་དམ་ལས་ཁུངས་ཀྱི་འགན་འཁུར་པའི་ཆོག་མཆན་འཐོབ་དགོས།ནང་གསེས་དོན་ཚན་དྲུག་པའི་ནང་འཁོད་བྱེད་ཐབས་སྤྱོད་པའི་ཚེ།རྒྱལ་སྲིད་སྤྱི་ཁྱབ་ཁང་གི་ཉེན་འགོག་འགན་ལེན་ལྟ་སྐུལ་དོ་དམ་ལས་ཁུངས་ཀྱི་འགན་འཁུར་པའི་ཆོག་མཆན་འཐོབ་དགོས།",
  "CLS": "金融"
}{
  "TEXT": "ཁོ་ཚོས་ངེས་པར་དུ་མི་ལུས་ཀྱི་བདེ་འཇགས་ལ་ཁག་ཐེག་བྱེད་དགོས།",
  "CLS": "军事"
}{
  "TEXT": "ཁོར་ལྟས་ནས་ཡོང་ན་གཞི་ནས་རྒྱུན་ལྡན་གྱི་བུ་ཆུང་ཞིག་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "ཀྲུང་གོའི་ས་གཞི་སྟེང་གི་ལྕགས་ལམ་ཚང་མ།",
  "CLS": "旅游"
}{
  "TEXT": "ཁོ་མོ་ནི་ལས་ཐོག་སྔ་མའི་ཙུང་ལི་གཞོན་པ་རེད།",
  "CLS": "科技"
}{
  "TEXT": "ཁྱེད་ཚོས་རྒྱ་མཚོའི་རླུང་དང་སྙི་བའི་བྱེ་ཐང་ལོངས་སུ་སྤྱོད་ཐུབ།",
  "CLS": "旅游"
}{
  "TEXT": "འདི་ཡི་སྒམ་ཁ་གཏད་དོན་ཅི།",
  "CLS": "旅游"
}{
  "TEXT": "དཀའ་སྤྱད་འབད་བརྩོན།",
  "CLS": "教育"
}{
  "TEXT": "ངས་ཆར་ལྭ་ཞིག་དང་ཆར་ཞྭ་ཞིག་གྱོན་རྗེས་ཆར་གདུགས་འཁྱེར་མི་དགོས།",
  "CLS": "旅游"
}{
  "TEXT": "བསྟན་འཛིན་ལ་སྤུན་གསུམ་ཡོད།",
  "CLS": "文学"
}{
  "TEXT": "རྒྱ་ཆེའི་ཞིང་པ་མང་ཚོགས་ཀྱི་ཧུར་བརྩོན་རང་བཞིན།རང་འགུལ་རང་བཞིན།གསར་གཏོད་རང་བཞིན་སྐུལ་སློང་།",
  "CLS": "农业"
}{
  "TEXT": "ཁྱོས་སྔོན་ལ་རྣ་ཅོག་བཅད་ཤོག",
  "CLS": "娱乐"
}{
  "TEXT": "དེ་བྲེལ་ཚུབ་མི་ཡོང་ངམ།",
  "CLS": "教育"
}{
  "TEXT": "ཆབ་གྲོས་སྐབས་དྲུག་པའི་གྲོས་ཚོགས་ཐེངས་གཉིས་པ་འཚོགས་རྗེས།",
  "CLS": "金融"
}{
  "TEXT": "མི་དམངས་ནི་རྒྱལ་ཁབ་ཀྱི་བདག་པོ་ངོ་མ་ཅན་དུ་འགྱུར་ཆེད་ལ།ཀྲུང་གོས་རང་གི་དངོས་ཡོད་གནས་ཚུལ་བརྒྱུད་ནས།ཀྲང་གོའི་མི་དམངས་འཐུས་མི་ཚོགས་ཆེན་ལམ་ལུགས་ནི་ཀྲུང་གོའི་རྩ་བའི་ལམ་ལུགས་དུ་བརྟན་འཁེལ་བྱས།",
  "CLS": "教育"
}{
  "TEXT": "ཁོ་བྲིས་པའི་ཡིག་གཟིགས་ཧ་ཅང་ཡག་པོ་འདུག",
  "CLS": "文学"
}{
  "TEXT": "འདི་དག་ཚང་མ་ནི་མ་རྨོས་ལོ་རྟོག་གི་རྡུལ་རེད།",
  "CLS": "农业"
}{
  "TEXT": "ཁྱོད་སྡོད་གནས་དེའི་སྟེང་དུ་བསྡད་ན་འཚམ་མམ།",
  "CLS": "娱乐"
}{
  "TEXT": "༤༥པེང་ལུང་རིགས།ཁྱོན་༡ཡོད།",
  "CLS": "故事"
}{
  "TEXT": "ཁོའི་མིག་མུན་ནག་ལ་གོམས་ཡོད།",
  "CLS": "故事"
}{
  "TEXT": "མི་འདིའི་གཤིས་རྒྱུད་བཟང་ངེས་རེད།",
  "CLS": "故事"
}{
  "TEXT": "འདི་ནི་བརྐུས་པ་མིན་ན་ཅི་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "མི་ཡིས་ནུས་པའི་སྒོ་ནས་ངོ་སྲུང་བཞིན་ཡོད།",
  "CLS": "娱乐"
}{
  "TEXT": "ངས་ཁོ་ཚོར་བཞག་པ་ནི་ཧུར་བརྩོན་ཆེ་ཞིང་ཡར་བརྩོན་ལྡན་པའི་དངོས་པོ་ཡིན་པ་ངའི་རེ་བ་ཡིན།",
  "CLS": "教育"
}{
  "TEXT": "མི་རྒོད་དཔུང་པ་མཉམ་གཤིབས་དང་།རྟ་རྒོད་བང་ཁ་མཉམ་རྒྱུག་བྱེད།",
  "CLS": "体育"
}{
  "TEXT": "རྒྱལ་སྤྱིའི་ཚོང་ཚོགས《ཞིབ་ཐོར་རྒྱུག་པའི་ཡིད་རྟོན་དཔང་ཡིག་གཅིག་གྱུར་གྱི་རྒྱུན་སྲོལ》ལམ་ཡང་ན་འབྲེལ་ཡོད་ཀྱི་རྒྱལ་སྤྱིའི་རྒྱུན་སྲོལ་གཞན་དག་བཀོལ་སྤྱོད་བྱ།",
  "CLS": "金融"
}{
  "TEXT": "ངས་བྱིས་པ་རྣམས་ལ་ཆད་པ་གཅོད་ན་མི་འདོད།",
  "CLS": "教育"
}{
  "TEXT": "ཁོས་ཁྱིམ་ན་ཡོད་དམ་མེད་ཟེར།",
  "CLS": "故事"
}{
  "TEXT": "ང་ཚོས་འདྲི་གཅོད་དང་ཐག་གཅོད་བྱས་པའི་གྱོད་གཞི་རྣམས་ད་གཟོད་ལོ་རྒྱུས་ཀྱི་ཞིབ་བཤེར་ཐེག་ཐུབ།",
  "CLS": "教育"
}{
  "TEXT": "ཁ་གསབ་མ་དངུལ་2007ལོར་སྒོར་དུང་ཕྱུར་639ཡིན་པ་ནས་2012ལོར་སྒོར་དུང་ཕྱུར་1923བར་མང་དུ་བཏང་ཡོད།",
  "CLS": "金融"
}{
  "TEXT": "འོན་ཀྱང་དེའི་མཇུག་འབྲས་ངོ་མ་ཧ་ཅང་ཡིད་སྐྱོ་བ་ཞིག་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁོང་གིས་སོ་འཁྲུད་ཐོག་ཏུ་སོ་སྨན་བླུགས་བྱུང་།",
  "CLS": "故事"
}{
  "TEXT": "ཡུན་རིང་བསྡད་ནས་མི་འགུལ་བའི་འཚོ་བའི་རྣམ་པ་དེས་ནད་དེ་ན་གཞོན་ཅན་འགྱུར་བའི་རྒྱུ་རྐྱེན་གཙོ་བོ་ཡིན།",
  "CLS": "科技"
}{
  "TEXT": "ཡིན་ནའང་ངས་ཁྱོད་ཀྱི་རྒྱུགས་འབྲས་ཁྲོད་ནས་མཐོང་མི་ཐུབ།",
  "CLS": "教育"
}{
  "TEXT": "འདས་ཟིན་པའི་ལོ་ཤས་རིང་གི་སྒྲིག་ཁྲིམས་ཞིབ་བཤེར་གྱི་ལས་ཀ་ནི་ཀྲུང་དབྱང་གི་མཛུབ་སྟོན་གྱི་སྙིང་དོན་གཞིར་བཟུང་སྟེ་ལོ་རྒྱུས་ཀྱི་ཉམས་མྱོང་བླངས་པ་དང་།གནས་ཚུལ་གསར་པ་དང་གནད་དོན་གསར་པར་ཞིབ་འཇུག་བྱས་པའི་རྨང་གཞིའི་ཐོག་རྒྱུན་ཆད་མེད་པར་གོང་དུ་སྤེལ་བ་ཞིག་ཡིན།",
  "CLS": "军事"
}{
  "TEXT": "དམག་དཔུང་གིས་འཐབ་འཁྲུག་ལ་གྲ་སྒྲིག་བྱས།",
  "CLS": "军事"
}{
  "TEXT": "ཁུ་བ་གདུས་ནས་ཚ་འུར་འུར་ལྡང་བ་རེད།",
  "CLS": "文学"
}{
  "TEXT": "ཅང་ཅེ་ཧྲིའི་ཚུར་རྒོལ་དེ་སྔར་བཞིན་རྩ་གཏོར་གཏོང་བར་དཀའ་བ་མེད།",
  "CLS": "军事"
}{
  "TEXT": "ཁྱོད་ཀྱིས་བདག་ཅིའི་ཕྱིར་དེ་ལྟ་ཡིན་པའི་གནས་ལ་འདེད་དགོས་དོན་ཅི་ཡིན།",
  "CLS": "教育"
}{
  "TEXT": "སྲིད་གཞུང་གིས་ཟླ་གཅིག་གི་དུས་ཡུན་གྱི་རི་དྭགས་རྔོན་མི་ཆོག་པའི་བཀག་བརྡ་གཏོང་།",
  "CLS": "世界"
}{
  "TEXT": "གོ་ཐོས་ལ་ཁོ་མོའི་ཁྱོ་ག་བརྐུས་ནས་ཁ་བྲལ།",
  "CLS": "故事"
}{
  "TEXT": "ང་ཚོས་ངས་ཁྱེད་ལ་རོགས་བྱས་པའི་རྒྱུ་མཚན་མེད།",
  "CLS": "故事"
}{
  "TEXT": "ཞིང་ཐང་དང་ས་རྒོད་སྟེང་དུ་རྩྭ་ཉག་མ་ཀྲོང་ངེར་ལངས་ཡོང་།",
  "CLS": "农业"
}{
  "TEXT": "དེ་ལས་ལྡོག་ན་ཉེན་ཁར་མཆོང་བ་།",
  "CLS": "军事"
}{
  "TEXT": "ང་ལ་ལོ་བཞི་ལ་སློབ་ཆེན་གྱི་སྦྱངས་འབྲས་ལེགས་ཐོན་གྱི་བྱ་དགའི་དངུལ་ཐོབ།",
  "CLS": "教育"
}{
  "TEXT": "འདི་ནི་ཧྲ་སེན་ཡུ་དྭགས་ཤིག་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "ང་ལ་ད་དུང་བསམ་ཚུལ་ཅུང་ཙམ་ཡོད།",
  "CLS": "文学"
}{
  "TEXT": "ང་ཆེས་དགའ་ས་ནི་ཀང་ཐེ་ཞ་ཡིན།",
  "CLS": "娱乐"
}{
  "TEXT": "ཟག་རྫས་བཙོག་པ།",
  "CLS": "娱乐"
}{
  "TEXT": "ང་ཡིས་ཁ་པར་ནང་དུ་སྒོར་མོ་དུ་ཡོད་བལྟ་ན་འདོད།",
  "CLS": "科技"
}{
  "TEXT": "མི་གཞན་པ་ཚོས་ཁོ་ཚོ་ལ་ཕྲག་དོག་སྐྱེས་ལ་གདུང་སེམས་ཀྱང་སྐྱེས།",
  "CLS": "娱乐"
}{
  "TEXT": "གསུམའདྲི་གཅོད་ལ་ལྟ་སྐུལ་བྱེད་པའི་གོ་རིམ་ལྟར་ཆེས་མཐོ་མི་དམངས་ཁྲིམས་ཁང་གིས་བསྐྱར་གཅོད་ཡོང་རེ་ཞུས་པའི་གྱོད་དོན་བཅས་ཡིན།",
  "CLS": "军事"
}{
  "TEXT": "ཁོས་སྲོག་ཐོག་ལ་འཁེལ་བ་གཞོལ།",
  "CLS": "体育"
}{
  "TEXT": "ང་ཚོར་ཡ་མཚན་སྐྱེས་སུ་བཅུག་པ་ནི།བྱིས་པ་འདི་རྐུབ་ཅོག་ནས་མར་ལྷུང་ཡང་སྐྱོན་མེད།",
  "CLS": "教育"
}{
  "TEXT": "སྲིད་འཛིན་ཐོག་གི་ཆད་གཅོད་ཆོད་ཡིག་དེ་ས་དེ་ནས་དོ་བདག་ལ་སྤྲོད་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "རྐང་ཐང་དུ་སོང་ན་དུས་ཚོད་ཅི་ཙམ་དགོས།",
  "CLS": "旅游"
}{
  "TEXT": "ཁྱོད་ཚོས་ཅི་ཡང་བཤད་མི་ཐུབ།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱེད་རང་ང་བུད་སོང་པའི་རྗེས་ནས་བཤད་ན་དོན་སྙིང་ཅི་ཞིག་ཡོད་པ་རེད།",
  "CLS": "故事"
}{
  "TEXT": "དེ་ནི་གཏན་འཁེལ་བྱས་ཆོག",
  "CLS": "金融"
}{
  "TEXT": "ཁོའི་མགོ་འཁོར་ནས་ཁྱེད་ལ་གད་མོ་དགོད་བཞིན་ཡོད།",
  "CLS": "故事"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ད་རུང་བཤད་ཆོག་པ་ཅི་ཞིག་ཡོད།",
  "CLS": "娱乐"
}{
  "TEXT": "འཕྲུལ་འཁོར་འབོར་ཆེན་བཟོས་རིགས་ཚང་མ་སྤུས་ཚད་མཐོར་འདེགས་ཕྱིན་ཡོད།",
  "CLS": "军事"
}{
  "TEXT": "ཁྱོད་ཀྱིས་རང་ཉིད་འཁས་ཞན་པར་ཁ་གཡར་ས་འཚོལ་བ་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "ངའི་བསམ་པར་ང་རང་སྐྱེས་པ་ཅུང་ཆོག་ཡོད།",
  "CLS": "娱乐"
}{
  "TEXT": "དངོས་ནས་ཁོང་ཚོ་ངའི་སླེ་བོ་ཆེན་པོའི་ནང་དུ་འཇོག་འདོད།",
  "CLS": "教育"
}{
  "TEXT": "ངས་བེ་ཏན་ཞིག་ཉོ་འདོད།",
  "CLS": "科技"
}{
  "TEXT": "ཡང་ན་རྨང་གཞིའི་བཟོ་ལས་དང་རྨང་གཞིའི་སྒྲིག་བཀོད་ཀྱི་འཛུགས་སྐྲུན་རྒྱ་ཆེར་གཏོང་བར་མ་དངུལ་དུང་ཕྱུར་ས་ཡ་ཁ་ཤས་འཕར་སྣོན་མི་བྱེད་ཀ་མེད་ལ་ཐུག་ནས་མ་དངུལ་འཇོག་ཁོངས་ཚོད་མེད་དུ་འགྱུར་ངེས་རེད།",
  "CLS": "金融"
}{
  "TEXT": "ཁྱེད་ཚོས་ཐོག་མར་ལག་གི་རྡོ་ཅིག་བ་རོགས།",
  "CLS": "游戏"
}{
  "TEXT": "ཉང་མཁར་ལ།",
  "CLS": "旅游"
}{
  "TEXT": "ང་ནམ་ཞིག་ལ་ལེན་དུ་ཡོང་ཆོག་གམ།",
  "CLS": "游戏"
}{
  "TEXT": "བཟོ་གྲྭར་བྱ་བ་སྒྲུབ་བཞིན་པའི་སློབ་མ་དེ་དག་གཟའ་རྗེས་མར་སློབ་གྲྭར་ལོག་ཡོང་།",
  "CLS": "教育"
}{
  "TEXT": "བློ་བརྟན་འགྱུར་མེད་དང་ཐོག་མཐའ་བར་གསུམ་དུ་ལག་ལེན་བྱེད་ཐུབ་པའི་ཆབ་སྲིད་ཀྱི་ལམ་ཕྱོགས་ཤིག་ཡོད་པར་བྱེད་དགོས།",
  "CLS": "军事"
}{
  "TEXT": "ངས་དེ་རིང་ཕྱི་དྲོར་ངལ་ཡག་པོ་གསོ་མ་ཐུབ།",
  "CLS": "娱乐"
}{
  "TEXT": "གཡི་རག་དང་ཡི་ལ་གར་མཉམ་དུ་མ་འཇོག",
  "CLS": "世界"
}{
  "TEXT": "ལས་བྱེད་པ་དེ་གཟུགས་ཁམས་ཧ་ཅང་ཞན་པས་རྩ་དགོངས་ཞུ་དགོས་བྱུང་།",
  "CLS": "故事"
}{
  "TEXT": "ཕུང་དཀྲུག་བསླངས།ཕམ་པ།སླར་ཡང་ཕུང་དཀྲུག་བསླངས།སླར་ཡང་ཕམ་ནས་མཐར་རྩ་མེད་དུ་འགྲོ་རྒྱུ་དེ་ནི་བཙན་རྒྱལ་རིང་ལུགས་དང་འཛམ་གླིང་ཐོག་གི་ལོག་སྤྱོད་པ་ཡོད་ཚད་ཀྱིས་མི་དམངས་ཀྱི་ལས་དོན་ལ་འཛིན་པའི་གཏན་ཆིགས་རིག་པ་རེད།",
  "CLS": "军事"
}{
  "TEXT": "ཁྱོད་ཀྱིས་མ་དངུལ་གཏོང་ཤུགས་ཆེ་རུ་ཐོངས་དང་།",
  "CLS": "金融"
}{
  "TEXT": "ང་ཐོན་པའི་སྐབས་སུ་ཁོ་མོ་ཁང་བའི་ནང་དུ་ཡོད་པ་རེད།",
  "CLS": "故事"
}{
  "TEXT": "ངས་ཅ་ལག་འདི་དག་ཚང་མ་གྲ་སྒྲིག་བྱས་སོང་ངམ།",
  "CLS": "教育"
}{
  "TEXT": "ང་ལ་ཕྱེ་ཐུག་དཀར་ཡོལ་གང་བྱིན།",
  "CLS": "娱乐"
}{
  "TEXT": "མིང་མཛོད་དུ་མིང་འབྲེལ་ཚིག་དང་ཐ་སྙད་སྐོར་གྱི་ཤེས་བྱ་མཁོ་འདོན་བྱེད་པ་ཡིན།",
  "CLS": "教育"
}{
  "TEXT": "ངས་དུས་རྒྱུན་དགོང་མོར་ཁྱོད་རང་དྲན་ནས་གཉིད་མི་ཡོང་།",
  "CLS": "故事"
}{
  "TEXT": "ལྷག་པར་དུ་རྒྱལ་ནང་ནས་ལྗང་མདོག་བསྒྱུར་བཟོ་ནི་དངོས་ཡོད་རྒྱུན་མཐུད་འཕེལ་རྒྱས་ཀྱི་ཕན་ལྡན་བྱེད་ཐབས་ཤིག་ཡིན།",
  "CLS": "金融"
}{
  "TEXT": "ངས་སྒོ་བརྒྱབ་ཏེ་ཕྱི་རོལ་དུ་འགྲོ་རྩིས་བྱེད་དུས་གྲངས་རིག་དགེ་རྒན་གྱིས་ཕྱིར་བོས།",
  "CLS": "教育"
}{
  "TEXT": "འཐབ་རྩོད་དེ་ཐོག་མ་ཉིད་དུ་རིགས་པའི་གཞུང་ལུགས་ཁོ་ནའི་ཁྱབ་ཁོངས་སུ་བྱེད་ཅིང་།ལོ་རབས་དགུ་བཅུ་པའི་སྐབས་ཀྱི་རང་རྒྱལ་ཁྲིམས་མཐུན་གྱི་མར་ཁེ་སི་རིང་ལུགས་57མཚོན་མཁན་གཙོ་བོ་སྐུ་ཞབས་སི་ཐུའུ་ལུའུ་ཝེ་ལ་ངོ་རྒོལ་བྱས་པ་རེད།",
  "CLS": "文学"
}{
  "TEXT": "ཕུལ་བྱུང་དགེ་རྒན་གཟེངས་བསྟོད་ཀྱི་ཁྲོད་དུ་དམིགས་བསལ་དགེ་རྒན་གྱི་བསྡུར་ཚད་ཇེ་མཐོར་གཏོང་བ།",
  "CLS": "教育"
}{
  "TEXT": "ད་ལྟ་ཁྱོད་ལ་ཚོར་བ་ཅི་འདྲ་འདུག",
  "CLS": "娱乐"
}{
  "TEXT": "མ་རབ་བྱས་པ་ནི་བྱ་སྤྱོད་སྤེལ་མཁན་གྱིས་དམིགས་སུ་དཀར་ནས་དམའ་འབེབས་དང་མིང་ཆད་བཟོ་བ་དེ་ཡིན།གཤིན་པོའིསྐུ་ཕུང་ལ་འཆལ་སྤྱོད་དང་གཏོར་བརླགལོག་གཡེམ་བྱེད་པ་སོགས་ཀྱི་གཏོར་བཤིག་བྱ་སྤྱོད་ལ་ཟེར།",
  "CLS": "文学"
}{
  "TEXT": "མི་བཙལ་ནས་མི་རྙེད་དོན་ཅི་རེད",
  "CLS": "故事"
}{
  "TEXT": "ངས་ཁྱོད་ཀྱིས་ང་གུ་ཡང་གཏོབ་པར་རེ་འདུན་ཞུ",
  "CLS": "故事"
}{
  "TEXT": "ཡིན་ནའི་ཁྱེད་ཀྱིས་མགོ་ཐོག་ཏུ་དངོས་པོ་འགའ་བྱེད་མི་དགོས་པ་,ཁྱེད་རང་ལ་ཞྭ་མོ་ཡོད་པའམ་ཡང་ན་ཉི་འོད་འགོག་པའི་རྫས་ཡོད་དམ།",
  "CLS": "世界"
}{
  "TEXT": "ང་ཚོ་གང་ཞིག་ནས་རླངས་འཁོར་བརྗེས་ནས་ཐེ་ཡོན་ལ་འགྲོ་དགོས་ནི་རེད།",
  "CLS": "旅游"
}{
  "TEXT": "ཁོ་ཚོའི་སློབ་གཉེར་བརྒྱུད་རིམ་ཧ་ཅང་མཐོ་བ་རེད།",
  "CLS": "教育"
}{
  "TEXT": "དོན་ཚན་ང་བདུན་པ།ཐོན་ཁུངས་གསར་སྤེལ་ཅན་གྱི་གྲོང་ཁྱེར་དང་རང་རྐྱ་འཕེར་བའི་བཟོ་གཏེར་ཁུལ་གྱིས་ཚོང་རའི་དགོས་མཁོ་དང་མཐུན་པའི་ཐོན་ལས་འཕེལ་རྒྱས་གཏོང་བར་རྒྱལ་ཁབ་ཀྱིས་བསྔགས་སྐུལ་བྱ་རྒྱུ་དང་།ངལ་རྩོལ་པ་ལས་ཞུགས་སྤོ་བསྒྱུར་བྱ་རྒྱུར་ཁྲིད་སྟོན་བྱ་རྒྱུ།",
  "CLS": "农业"
}{
  "TEXT": "ཀྲུང་དབྱང་གི་དགོངས་དོན་དོན་འཁྱོལ།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ང་ལ་རོགས་ཤིག་བྱེད་ཐུབ་བམ།",
  "CLS": "科技"
}{
  "TEXT": "ན་ནིང་གི་ལོ་ཕྱེད་ཕྱི་མ་ནས་བཟུང་།",
  "CLS": "金融"
}{
  "TEXT": "ད་རག་ཟླ་གསུམ་འགོར་སོང་།",
  "CLS": "农业"
}{
  "TEXT": "ཁྱོད་ང་ལ་ཡིད་ཆེས་དགོས་པ་ཡོད།",
  "CLS": "故事"
}{
  "TEXT": "ཁོ་རང་སྐད་མཐོན་པོས་གཉིད་ལས་དཀྲོགས།",
  "CLS": "故事"
}{
  "TEXT": "དེ་ལྷན་སྐྱེས་ནས་བྱུང་བའམ་ཡང་ན་ལྷན་སྐྱེས་ཡིན་པ།",
  "CLS": "文学"
}{
  "TEXT": "བྱིས་པའི་དུས་སྐབས་ནི་མི་ཚེ་ལ་མཚོན་ན་ཧ་ཅང་གལ་ཆེ་བ་ཞིག་ཡིན།",
  "CLS": "教育"
}{
  "TEXT": "རེ་བ་ཡིན་ན་ང་ཚོས་སློབ་ཁྲིད་བྱེད་སྐབས་ཀྱང་གཙང་སྦྲ་བྱེད་དགོས།",
  "CLS": "教育"
}{
  "TEXT": "ལོ་ཞེ་ཁྱོད་ནི་གང་ན་ཡོད།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁོ་མོ་ལ་སྙིང་སྟོབས་ཡོད་པས་གཞན་གྱིས་བརྩི་བཀུར་བྱེད་བཞིན་ཡོད།",
  "CLS": "故事"
}{
  "TEXT": "ཁོང་གི་རོགས་རམ་གྱིས་བྱ་བ་དེ་ལ་སྐུལ་འདེད་བྱས།",
  "CLS": "世界"
}{
  "TEXT": "མི་དེ་ཚོས་གྲུ་གཟིངས་མཚོ་འགྲམ་དུ་དྲུད།",
  "CLS": "故事"
}{
  "TEXT": "ཁྱེད་ཀྱིས་འདིའི་མི་འདྲ་བ་མཐོང་ཐུབ",
  "CLS": "科技"
}{
  "TEXT": "སྤྱི་ཚོགས་དཔལ་འབྱོར་གྱི་འཕེལ་རྒྱས་དང་།﻿འཛད་སྤྱོད་ཆུ་ཚད་གོང་འཕེལ་བྱང་བ་དེས་བཟོ་ལས་ཀྱི་ཆ་རྐྱེན་མཐོ་རུ་ཕྱིན་ཡོད་པ་རེད།",
  "CLS": "金融"
}{
  "TEXT": "གཅེན་མོ་ཧོན་ལགས།ཁྱེད་རང་ནི་ལྷ་ཡི་ཕོ་ཉ་ནང་བལྟར་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "མོའི་ལྭ་བའི་སྟེང་གི་བཙོག་ཐིག་ཧ་ཅང་གསལ་བོ་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "མཐེབ་སྡེར་མཐེབ་རྡང་༦༤་ཡོད་པ་རེད།",
  "CLS": "科技"
}{
  "TEXT": "དམག་ཤེད་ཅན་（བཙན་རྒྱལ་རིང་ལུགས་ཀྱི་རྒྱུག་ཁྱི་）ལ་ངོ་རྒོལ་བྱ་རྒྱུའི་རྒྱལ་ནང་དམག་འཁྲུག་བྱ་དགོས་པ།",
  "CLS": "军事"
}{
  "TEXT": "ང་ཚོ་འཕྲད་པ་ནི་ལས་བསྐལ་ཡིན།",
  "CLS": "娱乐"
}{
  "TEXT": "ཚིག་ཀ་འདིས་ངའི་ནང་དོན་ལ་གསལ་བཤད་བྱས་འདུག",
  "CLS": "文学"
}{
  "TEXT": "ང་ཁྱོད་དང་མཉམ་དུ་བསྲེགས་ཟས་རུ་འགྲོ་ན་འདོད།",
  "CLS": "旅游"
}{
  "TEXT": "གཞུང་སྒེར་མཉམ་གཉེར་ཁེ་ལས་ནང་མ་རྩ་ཅན་ཕྱོགས་ལ་ཡོད་པའི་ལས་གནས་དང་དབང་ཆ།",
  "CLS": "金融"
}{
  "TEXT": "ཁྱོད་ཀྱི་ལྭ་བ་དེ་ཧ་ཅང་བཙོག་པ་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "ངའི་དོར་ཐུང་གང་ན་ཡོད་དམ།",
  "CLS": "旅游"
}{
  "TEXT": "སློབ་གྲྭ་འགྲོ་བར་ངའི་དུས་ཚོད་གཅིག་དང་ཕྱེད་ཀ་འཕྲོ་བརླག་བྱེད་སྲིད།",
  "CLS": "教育"
}{
  "TEXT": "གལ་ཏེ་ཆབ་སྲིད་ཀྱི་སྦྱོང་བརྡར་ཚད་མཐོན་པོ་བྱས་མེད་ན་དེ་འདྲ་ཡོང་མི་ཐུབ།",
  "CLS": "军事"
}{
  "TEXT": "ཁོ་མོ་དོན་དག་གལ་ཆེན་གྱི་སྔོན་ལ་སེམས་མི་བདེ་བ་གཏན་ནས་ཡོད་མི་སྲིད།",
  "CLS": "世界"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ཤོག་ཆག་དང་པོ་དེ་བླངས་མི་འདུག",
  "CLS": "科技"
}{
  "TEXT": "གཏན་འབེབས་ཧ་ཅང་ཕྲ་ཞིང་ཞིབ་པ་བྱས་ན་རྒྱལ་ཡོངས་སུ་གང་ལ་དེ་འཚམ་ཡོང་དཀའ།བཅའ་ཁྲིམས་གཏན་ལ་ཕབ་རྗེས་ལག་ལེན་བསྟར་རིང་ཐག་གཅོད་རྒྱུའི་གནད་དོན་ཡང་ཧ་ཅང་མང་པོ་འབྱུང་སྲིད་པས།རྒྱལ་ཡོངས་སུ་ལག་ལེན་བསྟར་རྒྱུའི་དོན་ཚན་ཞིབ་ཕྲ་རྣམས་རྒྱལ་སྲིད་སྤྱི་ཁྱབ་ཁང་གིས་གཏན་ལ་འབེབས་རྒྱུ་ཕུད།",
  "CLS": "教育"
}{
  "TEXT": "འགོ་ཁྲིད་དེ་དག་ང་ཚོའི་དེར་ཞིབ་བཤེར་བྱེད་ཀྱི་ཡོད།",
  "CLS": "教育"
}{
  "TEXT": "ཁོས་འགྲིག་ཤོ་རྒྱག་པའི་ལག་རྩལ་ཧ་ཅང་ཕུལ་དུ་བྱུང་།",
  "CLS": "娱乐"
}{
  "TEXT": "དེ་ཡང་རི་པིན་དང་བསྡུར་ན་ཕྱིན་ཅི་ལོག་པ་ཞིག་རེད།",
  "CLS": "世界"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ཨ་ཅེ་བཙལ་ཕོད་ན་ངས་ཁྱོད་དང་འབྲེལ་བ་གཅོད་རྒྱུ།",
  "CLS": "故事"
}{
  "TEXT": "ཧན་པོ་དེ་དག་ཅི་ཞིག་གིས་བཟོས་པ་ཡིན།",
  "CLS": "科技"
}{
  "TEXT": "གཙོ་གནད་དམིགས་ཚད་ལ་ངེས་པར་དུ་ལོ་འཁོར་གྱི་དམིགས་ཚད་གཏན་འཁེལ་བྱས།",
  "CLS": "金融"
}{
  "TEXT": "ད་སྐབས་ང་དང་ངེད་འཛིན་གྲའི་བུ་མོ་ཞིག་གི་འབྲེལ་བ་ཅུང་བཟང་།",
  "CLS": "教育"
}{
  "TEXT": "སྔོན་བསགྲགས་བའི་སང་ཉིན་ཆར་འབབ་རྒྱུ་རེད་ཟེར།",
  "CLS": "旅游"
}{
  "TEXT": "སུ་ཞིག་གིས་མེད་པར་གཏོང་ཐུབ།སུ་ཞིག་གིས་ཐོར་ཞིག་ཏུ་གཏོང་ཐུབ།",
  "CLS": "游戏"
}{
  "TEXT": "ཁོས་ཡང་དུ་བསྐྱར་དུ་བཤད་ཀྱང་ངས་གོ་མ་སོང་།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱོད་རང་སྐྱེས་པའི་སེམས་ནང་རིན་ཐང་མི་འདུག",
  "CLS": "故事"
}{
  "TEXT": "ང་ཚོ་ཀྲུང་གོའི་དཔལ་འབྱོར་རིག་པའི་ནང་དོམ་ཡོད་མཁན་ཡིན་ན་ཨ་མྱེས་ཡིན་ཟེར་སྲོལ་ཡོད།",
  "CLS": "金融"
}{
  "TEXT": "ཁྱོད་ཚོས་ཉན་རྗེས།ང་ཚོའི་ད་ལྟའི་སེམས་ཁམས་རྟོགས་ཐུབ་པ་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "དགོངས་དག.བུད་མེད།སྦྲགས་ཁང་གང་ན་ཡོད།",
  "CLS": "旅游"
}{
  "TEXT": "གསེར་མདོག",
  "CLS": "金融"
}{
  "TEXT": "ཁོང་གིས་གྲོས་མོལ་སྔར་ལས་ལྷག་པར་བྱས་པ་བརྒྱུད་བསམ་འཆར་གཅིག་མཐུན་བྱུང་བར་གྱུར།",
  "CLS": "世界"
}{
  "TEXT": "ཞེ་ཅ་ཡིའུ་དང་ལྷན་དུ་བྲོས།",
  "CLS": "体育"
}{
  "TEXT": "སློབ་སྦྱོང་ཅན་གྱི་ཏང་གི་རྩ་འཛུགས་འཛུགས་སྐྲུན་བྱ་རྒྱུ་ནི་ཏང་གིས་མི་དམངས་ལ་འགོ་ཁྲིད་བྱས་ཏེ་འབྱོར་འབྲིང་སྤྱི་ཚོགས་སྒོ་ཀུན་ནས་འཛུགས་སྐྲུན་བྱེད་པར་རྒྱལ་ཁ་གསར་པ་བརྩོན་ལེན་བྱེད་པ་དང་།ཀྲུང་གོའི་ཁྱད་ཆོས་ལྡན་པའི་སྤྱི་ཚོགས་རིང་ལུགས་བྱ་གཞག་གི་རྣམ་པ་གསར་པ་གཏོད་པའི་ལྡོག་མེད་ཀྱི་བླང་བྱ་ཡིན།",
  "CLS": "教育"
}{
  "TEXT": "མིན་ཞའེ།",
  "CLS": "娱乐"
}{
  "TEXT": "སྐུ་ཞབས་སུན་ལགས་ལ་ཉམས་མྱོང་ཐོབ་ཡོད།",
  "CLS": "汽车"
}{
  "TEXT": "ཁྱོད་ཀྱིས་ངེས་པར་དུ་ཁོ་མོ་འགེབས་སྲུང་གི་ཆེད་དུ་འགན་འཁུར་དགོས།",
  "CLS": "故事"
}{
  "TEXT": "འདི་་རིན་གོང་གཅོག་འཕྲི་བྱེད་ཐུབ་བམ།",
  "CLS": "房产"
}{
  "TEXT": "ང་ཚོས་ཕྱོགས་གཅིག་ནས་དར་རྒྱས་ཡོང་བ་བྱ་རྒྱུ་དམ་འཛིན་བྱ་དགོས་ལ།ཕྱོགས་གཞན་ཞིག་ནས་དོ་དམ་དམ་འཛིན་བྱ་དགོས།",
  "CLS": "文学"
}{
  "TEXT": "མེ་སྐྱོན་འགོག་གསོད་ཀྱི་དོ་དམ་ལས་འགལ།",
  "CLS": "汽车"
}{
  "TEXT": "ང་ཁྱོད་ཚོའི་བརྟན་ཞིང་བརླིང་བའི་རྒྱབ་རི་བྱེད།",
  "CLS": "军事"
}{
  "TEXT": "རྗེས་ཕྱོགས་ཁྱོད་ལ་ཤེས་སུ་འཇུག་པ་ལས་ད་ལྟ་ཉིད་དུ་ཁྱོད་ལ་ཤེས་སུ་བཅུག་ན་བཟང་།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱོད་སང་ཉིན་ཡང་ལས་ཀ་མི་ཡོང་ངམ།",
  "CLS": "金融"
}{
  "TEXT": "ཁྲིམས་དོན་གྲོས་གཞི་འདིས་ལས་གནས་མཚམས་འཇོག་མཁན་གྱི་ཁེ་དབང་ལ་ཁག་ཐེག་བྱེད་།",
  "CLS": "世界"
}{
  "TEXT": "ང་ལ་དགོས་པའི་མི་གྲངས་འདང་སོང་ངམ།",
  "CLS": "科技"
}{
  "TEXT": "མར་ཁེ་སི་ལེ་ཉིན་རིང་ལུགས།མའོ་ཙེ་ཏུང་དགོངས་པ།ཏིང་ཞའོ་ཕིན་གྱི་རིགས་པའི་གཞུང་ལུགས་དང་མཚོན་བྱེད་གསུམ་གྱི་དགོངས་པ་གལ་ཆེན་བཅས་ཀྱི་སློབ་སྟོན་གྱི་གོ་གནས་གཏན་འབེབས་བྱས་ཡོད་པ།",
  "CLS": "教育"
}{
  "TEXT": "ཁྱོད་ཀྱི་པུས་མོའི་རྨ་དེ་དག་ཅི་ལྟར་བཟོས་པ་རེད།",
  "CLS": "娱乐"
}{
  "TEXT": "ཁྱོས་སྔོན་ནས་ང་ལ་བཤད་ན་ཇི་འདྲ་བཟང་པ་ལ།",
  "CLS": "故事"
}{
  "TEXT": "ཁོ་ཚོས་བརྟག་དཔྱད་བྱེད་མགོ་བརྩམས།",
  "CLS": "金融"
}{
  "TEXT": "དོན་དངོས་ཐོག་ང་ཚོར་གཉེན་སྒྲིག་གི་གཏན་འབེབས་བྱས་ཡོད།",
  "CLS": "故事"
}{
  "TEXT": "རེད།ངའི་ཕྲུ་གུ་སློབ་གྲྭར་འགྲོ་གི་ཡིན།",
  "CLS": "教育"
}{
  "TEXT": "རྒྱལ་ཁབ་ཕྱི་ནང་གི་སྤྱི་ཡོངས་ཀྱི་གནས་ཚུལ་ལ་ཕྱོགས་བསྡུས་ཀྱིས་ལྟ་ཞིབ་བྱས",
  "CLS": "军事"
}{
  "TEXT": "མི་རིགས་རང་སྐྱོང་གི་ཁེ་དབང་ལ་གཞི་ནས་བརྩི་འཇོག་བྱེད་ཐུབ།",
  "CLS": "教育"
}{
  "TEXT": "དཔེ་འདི་ལས་ན་གཞོན་ཁ་ཤས་ཀྱིས་དམངས་གཙོ་དང་རང་དབང་གི་གོ་དོན་ངོ་མ་གང་ཡིན་ཤེས་མེད་པ་གསལ་པོ་མཚོན་པ་རེད།",
  "CLS": "教育"
}{
  "TEXT": "དགོངས་དག་ཞུ།ང་ཕྱི་དྲོ་བྱ་བ་ཡོད།",
  "CLS": "娱乐"
}{
  "TEXT": "རྗེས་ལ་ལེ་ཉིན་གྱིས་དར་སྤེལ་གཏིང་ཟབ་པོ་གནང་བའི་གསར་བརྗེའི་ཤེས་པའི་རྣམ་བཤད་རང་སྟོབས་ཀྱི་ནུས་པ་ལྡན་པ་དེའི་གཞི་རྩའི་ལྟ་བ་ཞིག་རེད།",
  "CLS": "文学"
}{
  "TEXT": "ང་རང་འདུག་སར་ཆེས་དགའ་ས་ནི་སྤྲོ་སྐྱིད་ཁང་དང་ཉལ་ཁང་ཡིན།",
  "CLS": "房产"
}{
  "TEXT": "ཁྱོད་ཀྱིས་གཏན་འབེབས་བྱས་པའི་དུས་ཚོད་ནང་དུ་སྒྲུབ་ཐུབ་ན་ད་གཟོད་བརྩི་བ་རེད།",
  "CLS": "教育"
}{
  "TEXT": "གཟའ་འཁོར་འདིར་ང་ཚོས་ཨ་མེ་རི་ཀའི་སློབ་ཆེན་ཁྲོད་ཀྱི་ཆང་འཐུང་བའི་སྲིད་ཇུས་ལ་རྒྱུས་ལོན་བྱེད།",
  "CLS": "教育"
}