<pad>
<unk>
<D>
<0x00>
<0x01>
<0x02>
<0x03>
<0x04>
<0x05>
<0x06>
<0x07>
<0x08>
<0x09>
<0x0A>
<0x0B>
<0x0C>
<0x0D>
<0x0E>
<0x0F>
<0x10>
<0x11>
<0x12>
<0x13>
<0x14>
<0x15>
<0x16>
<0x17>
<0x18>
<0x19>
<0x1A>
<0x1B>
<0x1C>
<0x1D>
<0x1E>
<0x1F>
<0x20>
<0x21>
<0x22>
<0x23>
<0x24>
<0x25>
<0x26>
<0x27>
<0x28>
<0x29>
<0x2A>
<0x2B>
<0x2C>
<0x2D>
<0x2E>
<0x2F>
<0x30>
<0x31>
<0x32>
<0x33>
<0x34>
<0x35>
<0x36>
<0x37>
<0x38>
<0x39>
<0x3A>
<0x3B>
<0x3C>
<0x3D>
<0x3E>
<0x3F>
<0x40>
<0x41>
<0x42>
<0x43>
<0x44>
<0x45>
<0x46>
<0x47>
<0x48>
<0x49>
<0x4A>
<0x4B>
<0x4C>
<0x4D>
<0x4E>
<0x4F>
<0x50>
<0x51>
<0x52>
<0x53>
<0x54>
<0x55>
<0x56>
<0x57>
<0x58>
<0x59>
<0x5A>
<0x5B>
<0x5C>
<0x5D>
<0x5E>
<0x5F>
<0x60>
<0x61>
<0x62>
<0x63>
<0x64>
<0x65>
<0x66>
<0x67>
<0x68>
<0x69>
<0x6A>
<0x6B>
<0x6C>
<0x6D>
<0x6E>
<0x6F>
<0x70>
<0x71>
<0x72>
<0x73>
<0x74>
<0x75>
<0x76>
<0x77>
<0x78>
<0x79>
<0x7A>
<0x7B>
<0x7C>
<0x7D>
<0x7E>
<0x7F>
<0x80>
<0x81>
<0x82>
<0x83>
<0x84>
<0x85>
<0x86>
<0x87>
<0x88>
<0x89>
<0x8A>
<0x8B>
<0x8C>
<0x8D>
<0x8E>
<0x8F>
<0x90>
<0x91>
<0x92>
<0x93>
<0x94>
<0x95>
<0x96>
<0x97>
<0x98>
<0x99>
<0x9A>
<0x9B>
<0x9C>
<0x9D>
<0x9E>
<0x9F>
<0xA0>
<0xA1>
<0xA2>
<0xA3>
<0xA4>
<0xA5>
<0xA6>
<0xA7>
<0xA8>
<0xA9>
<0xAA>
<0xAB>
<0xAC>
<0xAD>
<0xAE>
<0xAF>
<0xB0>
<0xB1>
<0xB2>
<0xB3>
<0xB4>
<0xB5>
<0xB6>
<0xB7>
<0xB8>
<0xB9>
<0xBA>
<0xBB>
<0xBC>
<0xBD>
<0xBE>
<0xBF>
<0xC0>
<0xC1>
<0xC2>
<0xC3>
<0xC4>
<0xC5>
<0xC6>
<0xC7>
<0xC8>
<0xC9>
<0xCA>
<0xCB>
<0xCC>
<0xCD>
<0xCE>
<0xCF>
<0xD0>
<0xD1>
<0xD2>
<0xD3>
<0xD4>
<0xD5>
<0xD6>
<0xD7>
<0xD8>
<0xD9>
<0xDA>
<0xDB>
<0xDC>
<0xDD>
<0xDE>
<0xDF>
<0xE0>
<0xE1>
<0xE2>
<0xE3>
<0xE4>
<0xE5>
<0xE6>
<0xE7>
<0xE8>
<0xE9>
<0xEA>
<0xEB>
<0xEC>
<0xED>
<0xEE>
<0xEF>
<0xF0>
<0xF1>
<0xF2>
<0xF3>
<0xF4>
<0xF5>
<0xF6>
<0xF7>
<0xF8>
<0xF9>
<0xFA>
<0xFB>
<0xFC>
<0xFD>
<0xFE>
<0xFF>
ས་
ང་
ན་
ད་
ག་
ར་
ི་
ོ་
ལ་
ེ་
ུ་
བྱ
མ་
གས་
བ་
ུང་
ོན་
ུའ
ོད་
སྐ
ྒྱ
ོང་
ེད་
ིང་
རྒྱ
གྲ
ིན་
ེན་
ོག་
ུལ་
ངས་
འད
ཁྲ
གས
ཀྲ
ུའུ་
ུན་
པ་
བྱེད་
སྒ
མས་
ུས་
སྐྱ
བས
རྩ
ོས་
སྤ
ུར་
འབ
ིག་
ོར་
བྱས་
ུག་
བས་
འོ་
ིས་
ུགས་
ོགས་
འག
ཧྲ
ཕྱ
ེར་
སྒྲ
འ་
འུ་
ེས་
དབྱ
ེལ་
ོལ་
མཚ
གཞ
གན
དཔ
གླ
དག
གཏ
སྟ
ལི་
ེང་
འཕ
འེ་
ལྷ
ུད་
ིད་
བཟ
བར
འི་
ཁྱ
འཛ
ུམ་
སྲ
འབྲ
འགྲ
དྲ
གཅ
མཐ
ུབ་
རི
དབ
འཇ
དམ
སྦ
བཅ
བད
ཁང་
སྡ
ཧྥ
ཅན་
སི་
པོ་
སྤྱ
བཞ
ུག
ཁ་
རྟ
ོག
ོམ་
སྣ
གཡ
རྡ
ྭ་
སྨ
ུའེ་
རྒྱལ་
ཁུལ་
ོངས་
རི་
འཕྲ
ོའུ་
ཆུ་
ེགས་
ོབ་
སྔ
བྱ་
མི་
བཀ
འཚ
འདྲ
མད
དང
བརྒྱ
མཁ
ེམས་
གཉ
སླ
བླ
འཁ
ཱ་
རྫ
བསྟ
ལས་
གླིང་
ིབ་
ིར་
གཙ
ིའུ་
ཚད་
སྤྲ
གཟ
བྲ
ུའོ་
ིག
འདུག
རྗ
ལྟ
རང་
ལྡ
བཤ
ཀྲོའུ་
དཀ
ཆེན་
འི
ཐང་
བསྡ
ཨ་
གཏོང་
གནས་
མཚོ་
རྒྱ་
གསུམ་
ཡ་
ཤིས་
འཛིན་
མཛ
གད
དབང་
ཡུལ་
སྦྱ
སྙ
ིལ་
ིགས་
བཙ
དོན་
ཚོགས་
བཟང་
པོ
ཁེ་
ཀྲུང་
རིགས་
འགྱ
རིང་
ལེན་
འཐ
མཆ
མེད་
ཚེ་
དབྱི་
རྐ
འཁྲ
ེབས་
གཅིག་
ཀྲང་
གྱ
མིང་
གསར་
ོམས་
བཟོ་
ཞིབ་
ཕུའུ་
ཉི་
བོད་
མཉ
ཆོས་
རྡོ་
བདེ་
ལྕ
ཅི་
ཕྱོགས་
ལྷ་
ལུང་
མཉམ་
ཏ་
ལན་
བསྟན་
དུས་
ཝང་
སློབ་
ཕྲ
ཆེ་
སྤྱོད་
ཧོ་
ུངས་
ེབ་
མང
ཐེ་
དམག་
དཔྱ
མེ་
ཧྭ་
རིག་
ཆ་
གཞུང་
ཕྱིར་
ཅིན་
འཁོར་
གོ་
རྣ
ཐབས་
རེ་
སྐྱོང་
ྒྱུར་
རྒ
ཤིང་
གཤ
བཀྲ
སྐྲ
ཐོག་
ཐོན་
ལག་
སེམས་
འཁྱ
ལྡན་
གློག་
བློ་
ཚོང་
གྲོང་
སྟོན་
རྨ
བསྐྱ
ྔ་
ཁྲི
འང་
འབྲེལ་
ལེ་
ལྟ་
མྱ
ཧྲན་
རྒྱག་
སྤྱི་
སྲུང་
གཞི་
དགོན་
རྩིས་
གནང་
ལེགས་
ནང་
ཡོན་
བརྟ
རླ
ིམ་
ཅ་
འཆ
དཀར་
མོ
ཅུས་
རྩལ་
བཏ
ཏི་
བུ་
ཤིན་
སྲིད་
ལྗ
དངོས་
སྐོར་
ཤེས་
ུའི་
གཉེར་
བརྩ
ཧྲི་
དངུལ་
ཚུལ་
དབྱང་
སྒྲིག་
ཆུང་
ཡུས་
ལམ་
པུའུ་
ཝུའུ་
ཞུ་
སྔོན་
ལུགས་
ཀླ
དགའ་
རོགས་
མཚམས་
འགྱུར་
ཟླ
སྒོ་
ཨན་
རིམ་
ཧའེ་
རྩ་
ལུའུ་
འབྱ
ཡིག་
ལིའུ་
ཐན་
བརྗ
གསལ་
སྤེལ་
སྦྲ
དཔལ་
ཤུགས་
ཝེ་
འར་
གཙང་
འགན་
ལིན་
ེའི་
བྱང་
རྒྱུད་
དར་
ཁྲིམས་
ཐ་
མང་
སྤྲོད་
མཇ
ནན་
རྒྱུན་
ཆུ
བརྡ
གསོ་
གོང་
ནོར་
རྗེ་
ིའི་
ེའུ་
བཞི་
རྐྱ
ཕྱི་
ཕན་
ཞིང་
ཚན་
ལུའོ་
ཡན་
ཡར་
སྐྲུན་
སྐུ་
སྨན་
ཀ་
ཅང་
ལོ་
མཁན་
བཀྲ་
རྣམ་
གྲུབ་
ཝུའེ་
འཛུགས་
པའོ་
རེ
པེ་
ཧུང་
ཞི་
དཔེ་
བསྒྲ
ཚང་
ལྷོ་
ཏུང་
ཕིང་
བཅུ་
ོའི་
ཐག་
མིན་
སྒྱུར་
གྲངས་
གྲུ་
ཡུན་
ཁྲེན་
དཔྱད་
ཕ་
ཁྲེང་
ཧྲེང་
གནམ་
ཁྲིད་
བཅོས་
འདོན་
འདྲེན་
སྡེ་
བསམ་
ེམ་
བརྒྱུད་
ནད་
ཡེ་
ཆིང་
དགེ་
ནུས་
ཝ་
སྐྱིད་
པི་
སྟོང་
ནེ་
ལྔ་
རྩེ་
ཨོ་
རྒྱས་
སྡོད་
སྒྲོལ་
ཆི་
རྟ་
རྫོང་
སྒྲུབ་
ཧ་
གང་
ཧན་
ཝུན་
སྐད་
དམངས་
སྐུལ་
ཚོ
ཆོག
རིན་
ཧྲེ་
སྐྱེལ་
དག་
རབ་
རྩོམ་
ཁོ་
རྟགས་
ཧུའུ་
ཁོངས་
སུའུ་
ེག་
འགྲོ་
ཐོག
ཟླ་
ཞའོ་
འཇོག་
མགོ་
མཐའ་
བསྡུ་
ཀེ་
བདག་
མཚན་
བཀོད་
མཆོག་
འཕེལ་
ཚེ་རིང་
གོ
ཉིན་
བཀྲ་ཤིས་
པུ
གཙོ་
དམར་
གཅོད་
འགོག་
ཀྲུའུ་
འཕྲིན་
སི
དབྱིན་
ཉམས་
བཙན་
ཞུས་
ེངས་
པར་
ཤར་
བཀའ་
ལྷག་
དེ་
ཁྲི་
ཅུན་
འགོ་
རྟེན་
སྐྱོད་
ཐེན་
ཀོང་
ཁྲང་
ཉེན་
ཐའེ་
ཁྱོན་
ཧུའེ་
ཏུའུ་
མཐུན་
ཧྥུའུ་
རུ་
མཐོ་
ཚོད་
ལུས་
དཔོན་
འཇུག་
ཚ་
མན་
ཁྱབ་
བརྟན་
ལྕགས་
མིག་
འདོད་
སྦྱོང་
ཁམས་
ལེ
བར་
སྲོལ་
བརྒྱད་
མི
མདོ་
གཉིས་
རྒྱུ་
ནག་
མཇུག་
འབྲི་
ཏན་
ངོས་
ཟུར་
དྲུག་
འགོད་
རྙ
ཐོ་
གཞན་
ཆེད་
བཤད་
ཆེ
འདུ
གྲོས་
རྒྱུག་
ཏང་
ཤོག་
ཅེ་
འོད་
ཡུང་
མུའུ་
འདེབས་
པའི
ཨེ་
ཀུན་
ཧོང་
ཤ་
སེ་
སྔ་
དགུ་
རིས་
ལིང་
གསེར་
འགྲེམས་
བརྙ
ཙེ་
ཐུང་
སྟངས་
སྦྱོར་
ཁུ་
གངས་
ཚིག་
ཅིག
ཆས་
བསྐ
ནུབ་
གྲགས་
བཤེར་
ཞུགས་
ཅིང་
ཉིང་
བྲག་
ཤོས་
ཕུང་
སྣ་
འབྲས་
ལྗོངས་
ཊ་
ཤང་
ཆགས་
ཉིད་
མཛེས་
འགྲན་
བསྐྱར་
ོད
སྟོ
མདའ་
རླུང་
ཆད་
འཁྲབ་
འབུམ་
ཌ་
ཙམ་
སྒོ
ཀའོ་
མཛད་
ཞབས་
ལའེ་
སྒྲ་
སྣེ་
ཁྱིམ་
མངོན་
མཐོང་
མཚོ
ཨུ་
དབྱངས་
ཚབ་
སྣང་
ཀྲེན་
བོ
དྲ་
ཨང་
རྒན་
ལོག་
ཀྲའོ་
འཕྲུལ་
གར་
མོང་
རྗེས་
རྒྱུགས་
མཱ་
གཏན་
རབས་
ཨའོ་
མྱུར་
སྙིང་
གཟུགས་
འདེམས་
བསྲ
མོ་
ཀྲི་
བདུན་
ཁག་
རྗེ
ཧྥ་
ོགས
ཁུངས་
མཛོད་
ཧྲུའུ་
ཀན་
ངག་
ཉུང་
དེབ་
འཕར་
ཡིད་
ཕོ་
ཕྱག་
རྩྭ་
ཕུ་
ཞང་
ཁྲལ་
རོལ་
ཚུགས་
ཡོངས་
ཞན་
ཀྲེ་
ཐིང་
ཁྲོན་
བྱུང་
སྟོད་
ཀྱ
ཙི་
པིན་
ིངས་
བརྙན་
སྐྱེ་
སྐྱོན་
འོག
ཀུང་
སྙན་
རྫས་
ཧྥེ་
སྐྱེས་
བསླ
སོ་
ཆིན་
པའེ་
མའེ་
ཤུལ་
གླེང་
བརྒྱ་
གཟིགས་
སྐྱེད་
ུང
ོང
གྲྭ
ངོ་
ཏའོ་
ཕྲན་
བརྡ་
སེར་
ཁྲུན་
བློ་བཟང་
བུ
གཞི
ཇུས་
འཆར་
འདྲ་
རོང་
བསྒྱུར་
ལི
ཉེ་
ཐར་
དྲག་
རྐང་
སྐལ་
གཅེས་
ཀང་
ཧྲ་
ཨར་
འགག་
ཡོད་
སུང་
སྐར་
བསོད་
འཕུར་
འཚོལ་
བརྗོད་
རྡོ་རྗེ་
ཆང་
མུ་
སྨྱ
གཅིག
གསང་
འཐབ་
འབབ་
འདྲི་
སྐབས་
ཕྱུགས་
འཛོམས་
རྐྱེན་
༠༠
རྔ
རུང་
ཀུའུ་
ཐུགས་
ལྐ
གྲ་
ཤི་
གནད་
གཡང་
དྲན་
མཁས་
གདོང་
སྟོབས་
༡༩
ནས་
འམ་
བཅད་
མཁའ་
འདམ་
བསྒྲགས་
ལོ
ངན་
རྨ་
ཐོབ་
སངས་
མཚོན་
འབུལ་
སྣུམ་
འབྱུང་
སྐྱོབ་
སྐྱོར་
སྒྲོན་
གུ་
ཉེས་
ནགས་
འཚོ་
ིབས་
རྒྱང་
།།
ཁྲ་
ཞལ་
འཇམ་
མཆོད་
འཁུར་
འབྲོག་
ཁག
ཅི
ཉ་
ཁུར་
སྐྱ་
གཏོད་
གཡོད་
བཟུང་
ལྐོག་
སྣོན་
ཐུབ་
ཧྥུ་
ཧྲེན་
རྒྱ་མཚོ་
དཀྲ
བཞི
བླ་
ཀྲེང་
གསོག་
བསྡུས་
ཆག་
ཡང་
ཤན་
ཏིང་
ཚགས་
ཐུའུ་
དབྱིང་
འབྱོར་
ོར
བགྲ
མཐར་
ཧའོ་
གཏེར་
གནོད་
འཐེན་
བརྒྱབ་
བརྩོན་
ཀོ་
ཞེ་
དབུ་
བཀག་
ཚུར་
སྨི་
དབྱེ་
འཐུས་
རྐྱང་
རྒྱབ་
སྤྲོ་
འདེགས་
པད་
གཏམ་
གུང་
བཞག་
བཟའ་
རུས་
སྒང་
སྤོ་
ོའོ་
གསུང་
ཕྱེད་
འཚོང་
རྒྱན་
ཉོ་
ཟམ་
རྔ་
ཁྲག་
དཀའ་
བཏང་
དགུན་
འགྲམ་
འབུད་
འབྲིང་
བསྟན་འཛིན་
ཇ་
ུར
ལང་
ཆོད་
སྨད་
དབུས་
ཕྱུག་
རྩེད་
སྒྲིག
ཁྲུའུ་
འབྱེད་
སྦྲེལ་
ཉར་
ཐིག་
སྔོ་
ཨའེ་
བྱམས་
མཐུད་
སྡོམ་
བསྡོམས་
ཁབ་
བའི
ཚོ་
ཚྭ་
གདན་
མཁར་
མོན་
འདུ་
སྐམ་
གཞིས་
ོན
དཀྱ
མར་
ཟབ་
གསབ་
ངེས་
དུང་
སྟག་
མྱོང་
རྙིང་
སྒྲིལ་
མག
ཞ་
ིན
ཇེ་
ཚལ་
རས་
ཁྲའོ་
འབྲུ་
འཁྲིད་
འགྲེལ་
པ་བྱེད་
མས
ཟ་
གེ་
ཟས་
ཧེ་
ཆོན་
ལུག་
སའེ་
སུན་
ཨེན་
ཁྲོམ་
གྲོན་
ཡིའུ་
ལྔ
ོས
བག་
བརྐ
ཁུང་
ཁྱད་
གྲྭ་
དུག་
མའོ་
འོས་
ལུན་
འབྲུག་
ེས
ཟོག་
འོག་
ལགས་
སུམ་
སེལ་
ཀློག་
དབུལ་
བརྗེ་
རྩོད་
འགྲུལ་
སྙོམས་
པད
ུགས
ནམས་
འབར་
ལིས་
ལྗང་
འགུལ་
སྡུག་
སྐལ་བཟང་
ུལ
ཆན་
པདྨ
བབ་
ཁོང་
ཐའོ་
མངའ་
མཇལ་
ུབས་
དྲུང་
རྟོག་
རྟོགས་
བསོད་ནམས་
ེལ
པུ་
བརླ
གནའ་
གོས་
གླུ་
དབན་
ཕུན་
བྱེ་
མཁོ་
ེའར་
དཔུང་
འཕྲལ་
རྒོལ་
སྐོང་
སྒྲོག་
སྟེགས་
ཧང་
ཁོག་
ཐུག་
ཧྥང་
བཅོལ་
སྒེར་
དམིགས་
སོ
ཕེ་
བརྒ
རྫ་
ིགས
བབས་
ཚའེ་
འགལ་
ཡངས་
ཡོང་
ཡོམ་
ཧྲང་
ཨེར་
གཞོན་
རླངས་
སྲོག་
འཁྱགས་
གསོ
དམ་
པན་
དཔའ་
རེན་
ཧྥན་
གྲབས་
དབྱར་
བརྒལ་
བླངས་
ཚིགས་
བཞུགས་
བསྡུར་
དྭ
གཱ་
ངལ་
ཕབ་
ཕར་
བཟོ
ཤེ་
གླང་
ར་བ་
སེན་
འདོམས་
བྷ
ནམ་
ཡིག
ཁེར་
གཡུ་
གཏོར་
ཆིའུ་
ཐེབས་
བཞིན་
སློང་
པ་བྱས་
སི་ཐན་
ཨོ་སི་
གེ
ཏེ
ིང
ཀླུ་
ཙུང་
ཟིན་
བཀུར་
སྟབས་
ུས
ཆར་
དོ་
པང་
ཀོན་
ཉེར་
པིང་
འབད་
ལྷན་
འཇགས་
འདེད་
སྨོན་
ཧྲའོ་
འཇིགས་
༌་
ཇི་
ཏཱ་
ནཱ་
སྒྱ
ཁྲུ་
གྲོ་
ཆའོ་
དྲང་
ཚོན་
ཞོལ་
འཇལ་
སྔར་
བདེན་
བྲིས་
མངགས་
འདུན་
འབོར་
ལྡོག་
ཐད་
ཐི་
ཝན་
རྩེ
གཡོ་
གྲང་
ལོན་
གཤིས་
མདུན་
འདུགས
མཚེའུ་
ཐོ
ིས
ཡས་
དུད་
པདྨ་
ཕུད་
བྲལ་
ཀུའེ་
གདུང་
དྲོད་
བརྟག་
མཆོང་
མདོག་
འཚམས་
ལིའི་
སྐུད་
སྡེབ་
རྒྱུས་
སྐྱབས་
རོགས་བྱས་
དེ
ངར་
དང་
འཕྱ
རན་
སན་
གྲས་
བཅའ་
ཚུན་
སྒར་
ུའང་
གསོལ་
དཀོན་
འདུལ་
དབྱིས་
རྒྱལ་ཁབ་
ཏེང་
དུར་
དོད་
ལེབ་
ཏུའོ་
ནུའོ་
ཕེབས་
བརྡར་
བསྟར་
ལི་ཡ་
བསྐྱོད་
༡༦
ཐལ་
མགྱ
རག་
ཉིས་
དྲི་
ཡའོ་
སེང་
ཀླུང་
གཉེན་
གྲོལ་
རླབས་
ལུའེ་
སྟེང་
དཔྱོད་
བསྟོད་
གལ་
ཉན་
ནར་
རྭ་
ཁུག་
གཟབ་
དམའ་
ཕུར་
ཚབས་
རྒྱུ
ལའང་
ལེང་
ཤོར་
གྱུར་
པ་བྱ་
ཕྱིན་
བརྩི་
སྡོང་
སྦྱར་
སྨིན་
འབེབས་
དབྱིབས་
རྒྱ་མཚོ
ལེན་བྱས་
འགན་འཁུར་
ཕི་
བསྙ
དགྲ་
བསུ་
ཚའོ་
ཞུང་
འཇུག
སྒམ་
ཉི་མ་
ཐེངས་
རྫུན་
ལྷུན་
སྒུལ་
སློག་
ཧྥེང་
གྲོགས་
བ་བྱས་
ཐབས་བྱེད་
ལེན་བྱེད་
༡༧
ཆབ་
སང་
ུའི
ཁོར་
གུས་
འགོག
འདས་
འདི་
ཀུའོ་
ཁོའོ་
གཏུག་
པད་མ་
སྔགས་
དགོངས་
བཙུགས་
འདྲེས་
ཕུན་ཚོགས་
རང་སྐྱོང་
ངང་
ཉག་
དད་
དུ་
ཕྲ་
ཞིག
རོ་
ཁའེ་
ཁུན་
དཔར་
ཞིས་
རགས་
ཁྲུང་
དོགས་
དྭངས་
རུའེ་
སྒོམ་
དཔྱིད་
བགྲོད་
བཞེངས་
ངག་དབང་
བ་བྱེད་
མགྱོགས་
གླིང་ཕྲན་
ྤྱ
ཇོ་
ཉལ་
ཕག་
ཡག་
ཡོ་
ཤག་
གཞས་
ཐེར་
བྲོ་
འཇོག
ལངས་
སོན་
གཏིང་
གསོད་
ཉིའུ་
བདམས་
བཟོས་
འབོད་
རྡུང་
རྡོག་
སུའོ་
བརྟེན་
འགྲུབ་
སྒྲོམ་
སྨྱུག་
ནོར་བུ་
སྒྲོལ་མ་
ཨོ་སི་ཁྲུ་
གུ
དལ་
རལ་
ཆེས་
དཔང་
རམས་
སྤང་
ློབ་
གཡུང་
འཁེལ་
ལེའང་
ཧྥུང་
དཀྱིལ་
འཕྲོད་
རིག་པ་
སྤྲིན་
རྣམ་རྒྱལ་
ཉེ
པར
འོ
ཀྲ་
གླ་
བསྔ
སྡེ
སླ་
ཅུང་
ཆོག་
མེར་
ཤེལ་
ཤོད་
ཨུད་
དགོས་
ཕུགས་
མགོན་
འཁྱག་
འཕེན་
སྒུག་
སྤུས་
བརྐོས་
བསྟུན་
མཚུངས་
འགྲེམ་
འཕྲོག་
ཡེ་ཤེས་
ཐུབ་བསྟན་
དོན་གྲུབ་
ཕམ་
བསྣ
ཞོ་
ལཱ་
ཏའེ་
ཐོར་
ཕེང་
ེའོ་
ྤྱི་
ཀྲོང་
ཕྲུག་
ཞུའེ་
འདུས་
རྒོད་
རྡུལ་
རྡོ་རྗེ
སྲིད་གཞུང་
ལམ
ུད
ཁི་
ཚི་
ཤས་
ཁྲེ་
ཕུག་
ཕོར་
ཟུང་
འཚམ་
འོང་
ཡིང་
ཡུག་
སོག་
ཧིན་
གཡོག་
བསླབ་
འཁྲུག་
འཁྲུལ་
ཀྲུང་གོ
བསྐྲུན་
མན
ཁཱ་
ཞག་
ཟད་
གདམ་
གྲལ་
ཐེག་
དུམ་
བོན་
བྲང་
ཞིན་
ཁྱེར་
གནོན་
གེགས་
གྱོད་
དྲིལ་
བྱིས་
བྲིན་
མདངས་
ལྷོད་
པ་སངས་
བསྐུར་
འགྲིལ་
རྫོགས་
དབྱི་ཐ་
༡༨
ུན
ཁམ་
ནུ་
བལ་
གཟའ་
གཟི་
གཡར་
ཏུན་
ཏོག་
ཐུར་
བེད་
མོལ་
འཆད་
རུལ་
རྡུ་
ལུད་
ཐོགས་
ཕྲེང་
བཏོན་
བཞེས་
རྒྱུག
སོགས་
སྐྱོ་
འགུགས་
བསྟན་པ་
དབྱི་སི་
རིན་ཆེན་
རོགས་བྱེད་
གད་
ཆེན
ཕང་
བདེ
ཡབ་
རིག
སར་
ཁེན་
ཁྱི་
ཅིག་
ཏེན་
ཚུད་
ཡིན་
ཡུམ་
ལའོ་
ཧོར་
ིམས་
གཞོང་
བཅུད་
བཙུན་
བཙོན་
འཕྲོ་
འཛུལ་
རིག་པ
བསྟེན་
བསྐྱེད་
གཏོང་བྱས་
གསར་འགྱུར་
༡༥
ཁང
ཞུ
ས།
ེར
ཅཱ་
ཡི་
གཡས་
པེར་
ཕྲག་
ཞིག་
ཞེན་
ཟོན་
འབུ་
ཤུན་
གསོན་
འགུག་
འཐུང་
རྡིབ་
སི་ཐེ་
བརྩེགས་
རྩིས་བྱས་
༡༠
༡༤
མཁྱ
ཁྱུ་
གཤམ་
གྱང་
གྲི་
ཐོས་
དྲོ་
མཚར་
ཞོར་
འབའ་
རྩད་
རྩི་
སྤྱི
ཅིའུ་
དགུང་
པི་ཡ་
བཙོག་
བརྩེ་
བསིལ་
བློན་
འབུར་
སུའེ་
སྒྱུ་
སྡུད་
སྣོད་
སྤྱད་
སྦྲག་
འགྱངས་
ལྕོགས་
གནམ་ཐང་
དཔལ་ལྡན་
གཡུང་དྲུང་
༡༢
ངས
ེན
ྲ་
ཅུ་
པཱ་
ཕྱི
བང་
འན་
ལུ་
ུཌ་
ཀརྨ་
གོམ་
ཅའོ་
ཐུན་
ཕིན་
ཕྱེ་
ཟངས་
འདབ་
འཛམ་
རིལ་
ཱའི་
གཡོལ་
བདུད་
འཕྲད་
སྤྱན་
སྨུག་
སྲོང་
འགྲིག་
འཁྲུངས་
ཤེས་རབ་
སྒྲོལ་མ
ལུས་རྩལ་
ལག
སེ
ེད
མཁྲ
སྟེ
ཧམ་
ཆུབ་
དེང་
བུན་
མེན་
ཚོར་
ཤེད་
སྤུ་
ོའེ་
ཁྱེད་
གཤེན་
གཤོང་
དྲིན་
ཙུའུ་
ཚུའེ་
འགྱུར
འདུམ་
འཕྲི་
འཛིང་
ལྷུག་
གཏོགས་
བསྐོར་
མཁྱེན་
མགྲོན་
འཁྱོལ་
འགྲིམ་
འཕྲེད་
སི་རི་
སྤྲུལ་
ཧྲུའེ་
རྟགས་ཅན་
མཚམས་བཞག་
འདོད་བྱེད་
༌།
ལ།
ཧྭ
ཁྲུ
མགྲ
མདོ
གཏད་
ཏོན་
ཕུལ་
ཕོག་
བཞད་
བསྡུ
ཙོང་
ཟིང་
འཐག་
ལོང་
ལྟར་
ཤའོ་
སོར་
སླར་
ཁེབས་
ཁྱུང་
གཡོན་
ཉི་ཡ་
དབོར་
འཕགས་
རྡོར་
རྣམས་
བརྩམས་
འགྱེད་
སྒྲུང་
སྤུངས་
སྦྱངས་
སྦྱིན་
ཨ་ཧྥེ་
བྱམས་པ་
ཚེ་དབང་
ཐབས་བྱས་
ནང་བསྟན་
བདེ་ཆེན་
བསྒྲིགས་
ཚེ་བརྟན་
གཏོང་བྱེད་
རྩིས་བྱེད་
སྐྱོང་བྱེད་
༢༠
ཞི
ིད
ོལ
ཀུ་
ཐབ་
ཐུ་
མལ་
ཝུ་
འགོ
རྣ་
ཁེས་
གཟན་
གཡག་
དང༌།
བཅོ་
བསང་
མེས་
འཆམ་
ལྟེ་
ལྟོ་
ལྷམ་
ཁུའུ་
གཡུལ་
གསེབ་
ཐུའོ་
དབུན་
བཀོལ་
བྲེལ་
མདེལ་
མྱུལ་
ལྗིད་
སྤོས་
སྦྱང་
བརྗིད་
འཁྱིལ་
འབྲོང་
སྐྱུར་
སྙིགས་
ཞིབ་འཇུག
ལི་གཡོད་
བབས་ཚུགས་
བཟོ་བྱེད་
རྒྱལ་མཚན་
སངས་རྒྱས་
འཛུགས་སྐྲུན་
ན།
ཚེ
གྱ་
བཀྱ
བལྟ
འདི
ཤུ་
ུཊ་
ཀྲན་
ཀླད་
ཆུས་
ཐེང་
དཔག་
པི་ཡ
ཞུན་
ཞེས་
རེས་
རྐོ་
ལིར་
ལྕང་
ལྕི་
སྲས་
ཧུར་
ཧྥི་
ུའར་
ཁྲོད་
གྲིབ་
ནུའུ་
བགོས་
འགེལ་
འཚེར་
འོངས་
རུའུ་
ལིའང་
དཀྲོལ་
མགྲིན་
སྤྲེལ་
ཧྲོའུ་
བྱང་ཆུབ་
འགན་ཁུར་
ཨ་ཧྥེ་རི་
སྤེལ་བྱེད་
སྤྲོད་བྱེད་
ུབ
ེའ
དམག
བཅུ
ཞྭ་
གཉའ་
ཅིས་
བུམ་
མངར་
ཙེང་
ཚོགས
ཡོལ་
རྨང་
རྨས་
རྩམ་
སིམ་
ོའར་
ཁེངས་
ངོགས་
ཕྱིས་
བཤམས་
བསགས་
མཛུབ་
ཟློས་
འབངས་
འཛེག་
རྔོན་
རྩིག་
ཤིའུ་
སྔོག་
སྤོར་
ཧྲུན་
ཧྲོང་
དབུགས་
སྒྲིགས
ཞབས་ཞུ་
ཨུ་ཡོན་
སློབ་གྲྭ
མཚོ་སྔོན་
སྤེལ་བྱས་
འཇིགས་མེད་
སྤྲོད་བྱས་
འཕྲུལ་འཁོར་
༡༣
ཁེ
རྦ
ཀི་
བོ་
མའི
ཟི་
ལྷོ
སུ་
སྣེ
ཉིལ་
ཐེམ་
དོག་
དོང་
དྲུག
པུས་
ཕོད་
བགོ་
མགར་
རུམ་
རྐུ་
ལ་བ་
ལི་ཡ
ལྕག་
ཤུག་
ཤུར་
ཧེང་
གདེང་
གཤིབ་
གཤེར་
དྲངས་
པ་པོ་
མེའོ་
ཟླ་བ་
འཇིག་
རྙོག་
རྩོལ་
ལེའུ་
ལྷུང་
སྒོས་
སྤུན་
སྤེན་
སྦྲང་
སྲིང་
དཀྲུག་
འགྱིག་
རྨོངས་
ས་ཁུལ་
མཁྲེགས་
ཚན་རིག་
ཨོ་རྩལ་
དགའ་ལྡན་
ཞིབ་བྱེད་
ཡུལ་སྐོར་
གཉེར་བྱེད་
འཇམ་དབྱངས་
སྲུང་སྐྱོང་
ནི
སུ
ཐིག
དན་
མཐོ
ཙན་
ཀེན་
ཆུན་
དོར་
ནའེ་
འཆི་
འཛད་
སོང་
སྐེ་
སྟར་
སྦས་
༽ཞེས་
གཤོམ་
གློད་
དགོང་
བཏགས་
བཤིག་
བསྐོ་
བློས་
སྐུར་
ཧྲིན་
འགྲོལ་
འཕྲོས་
ལྡེབས་
སྒྲུག་
ཧྥ་རན་
མ་བྱེད་
རིན་པོ་
ཞིབ་འཇུག་
འདོན་བྱས་
སྤྱོད་བྱས་
སྒྱུར་བྱེད་
སྤྱོད་བྱེད་
ཐག
མགོ
ཡུག
སྲ་
ཱན་
ཁྲན་
གློ་
ཆེ་བ
ཆེར་
ཐེས་
ཐོགས
པེན་
བཏབ་
མངག་
མནའ་
མཚེའ
མཛའ་
མུན་
ཟུག་
ཟེར་
རུབ་
རྫི་
ལྷང་
ཤུས་
སྐས་
ོབས་
གཙོས་
གཞིང་
གཡུག་
འཁོད་
འདབས་
འཚེམ་
ལྷ་མོ
ཆེ་གེ་
བསྔགས་
འགྲོས་
འཚོགས་
སྦྲགས་
དབྱིངས་
ཚོགས་པ་
རྒྱལ་ས་
ཕུའུ་ལི་
མི་རིགས་
རེ་བྱེད་
འཛམ་གླིང་
རྒྱལ་རབས་
ཁྲིད་བྱེད་
དཀོན་མཆོག་
བདེ་སྐྱིད་
སྐྲུན་བྱས་
སྲུང་བྱེད་
གསར་འགྱུར་ཁང་
དུ
མ།
རོ
ལྒ
ཤཱ
ཀྭ་
ཏེ་
ཐམ་
དགུ
བན་
བཞག
ཚར་
འབུ
ཡཱ་
སྦ་
ཧར་
གློག
ཏིག་
ཐང་ག
ཐུམ་
དིང་
བཅར་
བྲན་
མཆུ་
མོས་
འཇར་
འཇུ་
འཚར་
རྔམ་
ལྕེ་
ཤིག་
སྟོན
སྦྲ་
ཧྥོ་
ུམས་
གཅོག་
གཙུག་
གཞིར་
གསེང་
དགོད་
བརླག་
བྲོས་
མཆེད་
མཐིལ་
ཙུའོ་
འཚུབ་
འཛོལ་
རུའི་
ལྕོག་
སྤྲད་
ཧོའུ་
ཧོའེ་
ཁོ་རེ་
གསུངས་
བསྙེན་
མེ་རི་
འདོགས་
འཛེགས་
ལི་སི་
སྒྲེང་
སྤྱིར་
ཨེ་ཤེ་
མ་འཇོག་
ཚན་རྩལ་
འཁྱོངས་
འགྲོ་བ་
ཞིབ་བྱས་
འཇམ་དཔལ་
གསར་འགོད་
སྟོན་བྱས་
བསྡུ་བྱེད་
མཚམས་འཇོག་
འདོན་བྱེད་
སྐྱེལ་བྱས་
སྒྲོལ་དཀར་
གཉེར་སྐྱོང་
སྲུང་སྐྱོབ་
དབྱི་ཐ་ལིའི་
ང༌་
དགྱ
ཕལ་
མཁོ
རམ་
རྩྭ
ཤོག
ྨན་
ཁྲོ་
གཞག་
གསན་
གུར་
ནའང་
པུར་
བཅས་
བསལ་
བུད་
བྱི་
མཆན་
མུས་
མེང་
ཚངས་
ཟིལ་
འཇའ་
འདང་
འོན་
རོན་
རྟག་
སིལ་
སྐྲ་
སྙེ་
སླད་
ཀོའུ་
གཉིད་
གདངས་
གཡེང་
གོམས་
གྱིན་
གྱེར་
ངས་པ་
ཆེ་བ་
དུའང་
ནེ་པ་
བཟོད་
མདོར་
འདེམ་
འདྲེ་
རིམས་
རྐྱལ་
རྙེད་
ལོངས་
ལྡིང་
སྒོར་
སྡེར་
སྦུག་
ཧྲིལ་
གཏུགས་
བཟང་པོ
བསྟན་པ
འཁྱེར་
རམས་པ་
རྒྱགས་
ཅིང་ལི་
བསྲེགས་
འདུགདེ་
འཛིན་པ་
ས་ཁོངས་
ཐེན་ཅིན་
ཡར་ཀླུང་
ཧིན་རྡུ་
ཆོས་ལུགས་
མངོན་གསལ་
འཕེལ་རྒྱས་
སྟོན་བྱེད་
བོད་བརྒྱུད་
སྐྲུན་བྱེད་
༢༦
༣༥
ཐེ
པས
༢༠༠
ཀར་
ཀྱ་
ཁན་
གནས
གཙོ
གྲུ
ཏར་
དཔེ
ཙཱ་
ཝོ་
ལབ་
སག་
སད་
ུའུ
ོངས
ོཊ་
།།།།
ཀའི་
གདལ་
གཟར་
ཅོག་
ཐཱན་
ཐོད་
དམན་
བལྟ་
ཚོཊ་
ཞིམ་
འགའ་
འགྲོ
འཆང་
འདྲི
འབག་
ལྒང་
ཤོན་
སྒྲི
ྲིད་
ཁེའི་
ཁོའུ་
གཅུན་
གཙོད་
གཤོག་
དཔེར་
དེའང་
ནེའུ་
བཏུང་
བྱིན་
འཁྲི་
འབེལ་
སྨྱན་
སྲིན་
ོན་པ་
ོམ་པ་
གཟེངས་
གྲུ་ཁ་
ཆེན་པོ
བསྐོས་
ཟུར་པ་
འཁྱུག་
འདམ་ར་
འདྲིས་
ལེ་སི་
ལྷ་ཁང་
ས་ཡོམ་
གྲགས་པ་
གྲོང་ཚོ
ཐག་བཅད་
རི་པིན་
ཤིན་ཅང་
ཁྲའོ་ཞན་
གནམ་གྲུ་
ཆ་འཕྲིན་
རིག་གནས་
ལྟ་སྐུལ་
སུའུ་ལི་
གསོ་བྱེད་
ཉེན་རྟོག་
དབང་ཕྱུག་
བདེ་འཇགས་
སྤྱི་ཁྱབ་
ཀྲུང་དབྱང་
སྐྱེལ་བྱེད་
སྦྱོང་བྱེད་
ཅན
ཆི
ད།
ར།
ཁས་
ཆུང
ཏོ་
མག་
ཡུལ
རྡོ
ལུག
ལོག
ཤོས
སཱ་
ོད།
གཉན་
གཏའ་
གཞུ་
གསའ་
ཆིག་
ཏིས་
ཐིན་
དམུ་
ཕྲུ་
ཕྲུག
བཙའ་
མ་པ་
འཚང་
འུར་
ལྷས་
སོལ་
སྲན་
ུའམ་
ཀློང་
ག་གེ་
གདོན་
གྱིས་
གྱོང་
དབེན་
དྲགས་
བོགས་
མ་ལི་
ཚོམས་
ཝེ་ཡ་
འཁོན་
འཇོན་
འཛུམ་
སྐྱོང
སྒོང་
སྣུར་
སྲེག་
ཧྲའན་
ཨུའི་
ཀེ་ལི་
ཁྲིད་པ
དཀྱུས་
ནོར་བུ
བཅིངས་
ལོ་ལྔ་
ཁྲིད་པ་
ཕོ་བྲང་
བསྐྱུར་
ཚོང་ཁང་
ལག་རྩལ་
སྟོན་པ་
གྲགས་ཅན་
ཐག་གཅོད་
དབྱི་ལི་
ཕུའུ་སི་
བཟོ་བྱས་
བསམ་གཏན་
འཐུས་མི་
ཨན་ཧུའེ་
གཉེར་བྱས་
གསར་གཏོད་
དགེ་ལེགས་
རིག་འཛིན་
གླིང་དགོན་
ཕྱེད་གླིང་
བཅོས་བྱེད་
བཤེར་བྱེད་
ཚུལ་ཁྲིམས་
རྩིས་རྒྱག་
ལེགས་སྒྲིག
སེམས་གཅིག་
སྐུལ་བྱེད་
སྒྲིག་བྱས་
བཀོད་འདོམས་
བསྒྲགས་བྱས་
༦༥
༨༨
ཚད
རུ
ལས
ལྤ
ེང
ཝར་
སྤ་
ོམས
ཀེང་
གཏོ་
གུག་
ཏའི་
ནིང་
པའི་
ཕའེ་
ཕེན་
བཅུག
མཐུ་
མཛོ་
མོད་
རིགས
རེག་
རྒས་
རྨོ་
ལྡབ་
ཤུད་
སིས་
སོབ་
སྲང་
སྲི་
ཧྲག་
ི་མ་
གཅེན་
གསེས་
གསོས་
གྱེས་
ངོམས་
པ་ཅན་
པེའི་
པོའར་
པོའོ་
ཕོགས་
བཞུར་
བལྟས་
བཤེས་
བསྐལ་
འགྲིག
འདིས་
འདོར་
འབོལ་
འབྲལ་
འཚོག་
རོའི་
རྡེག་
ལོགས་
ཤཱཀྱ་
སི་ཐ་
སེའུ་
སྡིག་
ཀུང་སི
གཞོགས་
གཤེགས་
ཐེ་ལན་
བཟོ་བ་
སྦྲུལ་
འཕྲིན་ལ
ལ་སོགས་
ལི་ཞའོ་
ལྟ་ཞིབ་
གསོ་བྱས་
གྲུ་བཞི་
དངུལ་ཁང་
ནེ་ལུའུ་
ཞིབ་ཚགས་
རྒྱལ་པོ་
དགེ་འདུན་
བཅུ་གཉིས་
བཅོས་བྱས་
རིང་ལུགས་
རྒྱལ་སྤྱི
ལོ་ལྔ་ཚན་
སྒྱུ་རྩལ་
སྡོད་བྱས་
སློབ་གསོ་
ཧང་ཀྲོའུ་
གྲོང་ཁྱེར་
འཇུག་བྱེད་
འཛིན་བྱེད་
སྒྱུར་བྱས་
སྡོད་བྱེད་
སློབ་གླིང་
མཇུག་འགྲིལ་
སྐྱོད་བྱེད་
ཨོ་སི་ཁྲུ་ལི་ཡ་
༢༥
༢༩
༠༠༠
གན་
ངུ་
ཅག་
ཆོ་
ཏོག
ཕད་
བཀླ
བྲོ
ཙག་
ཡིན
ལེན
ཤོ་
ཧབ་
ཱར་
ག་པ་
གདང་
གའི་
གྱི་
ཅིགས
ཆུད་
ཉི་མ
ཏེར་
དོམ་
དྲས་
ཕུབ་
བསད་
བྷེ་
བྷོ་
མངལ་
ཚིམ་
ཞོད་
ཞོན་
འཁོར
འཆལ་
འཚེ་
རྣལ་
ཤེར་
ས་ཡ་
སུར་
སྤེལ
སྨྲ་
ྭའི་
གཏུམ་
གཤགས་
གྱེན་
དཔོད་
དྭགས་
བཏོད་
བཟོ་བ
བརྡས་
མཐུག་
མས་པ་
ཞོགས་
འཁོལ་
འཁྲུ་
འགོར་
འཇིམ་
འཕྲིན
རྩུབ་
རྩེར་
རྫུས་
སྦགས་
ཧ་སག་
ཨ་ཏི་
ཨ་རབ་
ཁེ་ལི་
གཅིག་པ
ཅན་ཧྭ་
ཉི་སི་
དགྱེས་
བཅུ་ཆ་
བརླིང་
བསྲིང་
བསྲེས་
མ་བྱས་
འདྲུད་
འཕྱུར་
འཛིན་པ
སྡིངས་
སྣེའི་
སྤོ་ལོ
གངས་ཅན་
གཉེར་བ་
དབང་པོ་
དབྱིའི་
ཞི་བདེ་
ཤིན་ཧྭ་
ཀུན་དགའ་
ངལ་རྩོལ་
མཚེའུའི་
མི་དམངས་
མུའུ་སི་
ཞུ་བྱེད་
ལུའུ་ཁེ་
སྐྱོད་པ་
ཁྲིད་བྱས་
བཀོད་བྱས་
བཙན་འཛུལ་
རིན་པོ་ཆེ
སྤྱི་བདེ་
གྲོས་ཚོགས་
དཔལ་འབྱོར་
འགྱུར་མེད་
ལྷུན་གྲུབ་
སྐྱོང་བྱས་
སྤྱི་མཐུན་
སྦྱོང་བྱས་
འདྲེན་བྱེད་
རྟེན་འབྲེལ་
འཕྲོད་བསྟེན་
བོད་བརྒྱུད་ནང་བསྟན་
༢༣
༧༨
ཅེ
ཆག
ཏི
ཐང
པེ
ཙ་
ཡོ
༡༩༩
ངམ་
ཏུ་
དེབ
བསྩ
བེ་
མིག
ལགས
ལྷག
ཤམ་
ཤྭ་
ཱས་
༽དང་
ཀའེ་
ཀེས་
ཁ་ན་
ཁོམ་
ཁྱོ་
གཏང་
གསོག
གོར་
དབར་
དབྱི
དབྱེ
པོད་
ཕིག་
བཤར་
བཤུ་
ཚོམ་
ཝེར་
ཞོག་
འཛིན
འོགས
ཡུར་
རུན་
རྫབ་
ལྔར་
སྤར་
སྤྲོ
ཨ་ལ་
ོ་བ་
ཀྲའེ་
ཀྲིན་
ཁུའེ་
གས་པ་
གྱོན་
གྲུ་ཁ
གྲོག་
ཆིངས་
ཆུའི་
ཉིའི་
ཐོའུ་
བཅོམ་
བཙོང་
བཞེད་
བཞོན་
བསླུ་
བྱོལ་
མ་ལེ་
མཐོར་
མདུང་
འདུག་
འཕྲོག
འབྲེལ
ཡུའེ་
རྟིང་
རྩ་བ་
ལེའོ་
ལྡེམ་
ལྷ་ས་
སྐེད་
སྐྲན་
སྤྱང་
སྤྲས་
ཧན་གོ
གཙིགས་
གཡོགས་
གསུམ་པ
ཉི་ཞི་
བདེ་བ་
བསམ་གཞ
འཁྱོག་
འགྲུས་
སྐམ་ས་
སྐུའི་
སྒྲིབ་
སྣེའུ་
གཅིག་པ་
ཉར་བྱས་
པེ་ཅིན་
བཟང་པོ་
བསྒྲུབ་
ཞུ་བྱས་
ལས་དོན་
ལྷ་ལུང་
ཁོ་རེ་ཡ་
གུང་ཁྲན་
ཐུན་མོང་
ཝང་དབྱི་
རབ་བརྟན་
རབ་བྱུང་
ཨ་མེ་རི་
ཨེ་ཤེ་ཡ་
ཁི་སི་ཐན་
ཆོས་འཕེལ་
ཐུགས་རྗེ་
བཤད་བྱེད་
བཤེར་བྱས་
བསྡུ་བྱས་
ཞུགས་བྱས་
འགོད་བྱས་
ྤྱི་ཚོགས་
མཉམ་འབྲེལ་
འགོད་བྱེད་
སྐུལ་འདེད་
སྐྱབས་བཅོལ་
སྐྱོར་བྱེད་
མངོན་གསལ་དོད་
ཨོ་སི་ཁྲུ་ལི་
སྤྱི་མཐུན་རྒྱལ་ཁབ་
༤༠
༤༢
༤༥
༤༦
༧༠
ཁོ
ངོ
དྷ
ནེ
ཙེ
ཛ་
ཝེ
ཡི
ཨུ
༡༩༨
ཁགས
ཉང་
ཐུག
དོན
ནི།
བདག
མྱ་
ཙོ་
ཚག་
རྩལ
ལ་བ
ཤད་
སྨྲ
ོཌ་
ཀ་ཏ་
ཀེར་
ཀོག་
ཀོར་
ཁོད་
ཁོལ་
གཅན་
གཤག་
གྲམ་
ངོར་
ཅུད་
ཅེས་
དོས་
པིར་
པོའི
བཙལ་
བརྔ་
བསེ་
བོང་
བླང་
མནན་
མཚེ་
མོག་
མྱང་
ཙའོ་
ཙིར་
ཚུང་
ཚེར་
འགར་
འཇོ་
རྟགས
ལུགས
ལྕམ་
སིང་
སུབ་
སུས་
སོས་
སྐབས
སྒལ་
སྡང་
སྦག་
སྦར་
སྨར་
ཁ་ལི་
ཁྱོད་
ཁྲིན་
གཅིན་
གཞུག་
གཞེས་
གཤིན་
གསེད་
གྲུང་
ཆ་ཚང་
ཐིའུ་
དག་པ་
དགའི་
དགུར་
དེའི་
ཕུ་ཁྲ
བཀྲམ་
བགྲང་
བདེ་བ
བཞུད་
བརླན་
བཤངས་
བསྣན་
བྱོན་
མཉེན་
མིའི་
འགོས་
རམས་པ
རི་བོ
རྗེན་
རྗོད་
རྨོད་
རྫིང་
སེ་ར་
སྐྱོད
སྒུར་
སྙེག་
སྟེགས
སྦོལ་
སྨོས་
ཧྥུན་
ཀེ་རི་
ཀྲང་ཅ་
གཟུངས་
གཤོངས་
གྲོངས་
ཐེ་ལི་
པོ་ཏི་
བརྗེད་
བརྗེས་
མདེའུ་
འཁྲུད་
འགེབས་
འགྱོད་
འཇོམས་
རྒྱུའི
རྡུའི་
ལྷག་པ་
ས་གནས་
སྟོངས་
སྡེ་ཁག
སྤོབས་
སླེབས་
ཆེ་ཤོས་
ཐག་ཆོད་
དབྱིན་ཇ
ནམ་མཁའ་
ཕུར་བུ་
བཅོ་ལྔ་
མཁས་ཅན་
རྒྱལ་པོ
ལི་ཡུས་
སྤེན་པ་
ཧྥི་ལི་
ཅིན་ཧྲན་
དཔལ་བཟང་
དམུ་དགེ་
དར་རྒྱས་
བཤད་བྱས་
རང་བྱུང་
ལས་རིགས་
ཧྲང་ཧའེ་
ྨན་བཅོས་
ཐོན་ཁུངས་
དབང་རྒྱལ་
བཟུང་བྱས་
མཐར་ཕྱིན་
འཇོག་བྱས་
རྒོལ་བྱས་
རྩ་འཛུགས་
གདན་འདྲེན་
གཡང་འཛོམས་
གྲོང་གསེབ་
ཕྱིར་འབུད་
བརྟག་དཔྱད་
ཞིང་འབྲོག་
ཞུགས་བྱེད་
འདྲི་བྱེད་
གཅིག་ལྕོགས་
འདེབས་བྱེད་
འབྲེལ་མཐུད་
འཛུགས་བྱེད་
སྒྲིག་བྱེད་
དྲིལ་བསྒྲགས་
སྐྱེལ་འདྲེན་
གཅིག་སེམས་གཅིག་
༥༠
༧༣
ཏུ
པ།
བ།
མར
འང
འུ
༡༦༨
ཁུལ
ཁྭ་
གབ་
གམ་
ཅོ་
ཉམ་
ཏིག
དྲོ
ནོ་
བྷ་
ཙང་
ཚུལ
ཝས་
འདེ
ཡུ་
རིས
ཀྱི་
ཀྲོ་
ཁའུ་
ཁའོ་
ཁོ་ལ
གཡན་
གཡའ་
གྱར་
གླས་
ངོམ་
ཆིས་
ཆུར་
ཆོགས
ཏོང་
དེར་
ཕྱུག
བཞུ་
བོར་
བྱད་
བྱེད
མགུ་
མཆོག
མོར་
ཚོཌ་
ཚོས་
ཟོལ་
འབོ་
འབྲི
འཚབ་
ཡེར་
རོབ་
རྟོག
རྦད་
ལུམ་
ལེཌ་
སྣག་
ཧུན་
ཧོན་
ིའོ་
ུང༌་
་ཆེན་
ཀྱོག་
ཁྱམས་
གཅིགས
གཅོང་
གདམས་
གཟེབ་
ཅ་ལི་
ཉུང་བ
ཏེའི་
དཀྲི་
དཔངས་
དཔྱང་
དྲུབ་
ནེ་ཡ་
བ་བྱ་
བཀྱག་
བགྲོ་
བཙིར་
བྱུར་
བླ་མ་
མདའི་
མདུད་
མདོང་
ཚད་མ་
ཚེགས་
ཡོའན་
རེའུ་
རོའུ་
རྒུད་
རྩེག་
ལི་མ་
ལིའོ་
ལྤགས་
ལྷགས་
ལྷིང་
ལྷེབ་
སྐྲུན
སྟུག་
སྡུར་
སྲུབ་
ཧ་ལི་
ཧྥེན་
ཨ་རི་
ོལ་བ་
ཀྲུང་ཨ
ཁུ་ཁུ་
ཏི་སི་
དཔེའི་
ནེ་སི་
པདྨའི་
བགྲེས་
བསྟུད་
མོ་སི་
འཕྲེང་
འབྱིན་
རྒྱའི་
ལས་གྲྭ
ལོ་ཙཱ་
སྐྱེན་
སྨྱོན་
ཨོ་ཕི་
ཀ་ཏ་མན་
ཀྲང་ལི་
ཁྲོམ་ར་
གསོ་ཁང་
ངལ་གསོ་
ཅི་ཤིན་
ཐའེ་ཝན་
བརྒྱ་ཆ་
བསྒྲིལ་
བོད་རང་
བྲིན་ཁ་
མེ་ཏོག་
ཚོད་ལྟ་
ཚྭ་འདམ་
ཝང་ཅིན་
ལག་ལེན་
སི་རི་ཡ
སྐོར་བ་
ཧང་སངས་
ཧྲ་ཧྲི་
ཨའོ་སི་
ཀྲང་ཀའོ་
ཁྱབ་གདལ་
གནས་མཇལ་
གནས་སྤོ་
ཆབ་སྲིད་
ཕར་འགྲོ་
བཅུ་བཞི་
བཟོ་རྩལ་
མང་ཚོགས་
མཚོ་བོད་
ཞའོ་ལིན་
འབད་འཐབ་
ཡེ་ཕུའུ་
ལས་བྱེད་
ལྟེ་གནས་
ལྷུན་པོ་
ཤིང་ཀོང་
ཤེས་ལྡན་
ཁྲིམས་ཁང་
གནམ་གཤིས་
དཀའ་སྤྱད་
དཀར་མཛེས་
དབྱངས་ཅན་
དོན་གཅོད་
བདེ་སྲུང་
ཚོད་འཛིན་
འཆར་འགོད་
འདུགསློབ་
རོལ་རྩེད་
ལིའུ་ཡུས་
སྟོན་དུས་
སྤྲོད་བྱ་
སྲོང་བཙན་
གློག་བརྙན་
ཆོས་སྒྲོན་
བོད་ལྗོངས་
ཞིབ་དཔྱོད་
འཁོར་རྒྱུག
འཁྲབ་སྟོན་
འདེམས་བྱས་
འཛུགས་བྱས་
སྒྲིལ་བྱས་
སྡོམ་བྱེད་
གུང་ཁྲན་ཏང་
འདེགས་བྱེད་
སྤྱི་སྤྱོད་
ནོར་བུ་གླིང་
བསྡོམས་རྩིས་
རྒྱུན་འཁྱོངས་
༣༣
༣༩
༦༩
༧༦
༽༼
ཁུ
ཆས
ནག
ནས
ཚན
རག
ཤག
ུམ
ོམ
ྒྲ
༡༩༣
༡༩༥
ཀལ་
ཀྱི
ཁོག
གཙང
གཞག
ཊི་
ཏག་
ནི་
ནོར
ཕོག
བམ་
བཟླ
བརྔ
བརྫ
བློ
ཚིག
ཞིང
ཡལ་
སྒ་
ཧལ་
ཧྲི
ཨམ་
ུངས
གཅལ་
གཏོང
གའུ་
གུན་
གོག་
ངུར་
ཆབས་
ཆིལ་
ཏ་ལ་
ཏཱ་ལ
ད་ཆ་
དག་པ
དགག་
དགར་
དགས་
དེས་
ནེང་
པེས་
པོར་
བཀར་
བཅག་
བཤས་
མ་ལག
མདོག
མུར་
ཙག་ཙ
ཙེར་
ཚེས་
ཝེ་ཡ
ཞུམ་
ཞེང་
ཟགས་
ཟླ་བ
འཕང་
རི་ཡ
རིཊ་
རྒུ་
རྒྱས
ལོའི
ལྔ་པ
ལྔས་
ལྡེ་
ལྷ་ས
ཤུཌ་
ཤོང་
སོཌ་
སྟེ།
སྡུག
སྣམ་
སྦལ་
ཧའར་
ྣོད་
ཁྲའེ་
གཟེར་
ཆིབས་
ཏི་མ་
ཐིགས་
དགུ་པ
དཔོག་
དབོན་
དྲེལ་
པེའར་
ཕྱུར་
བཅངས་
བཏིང་
བཞིས་
བཤགས་
བཤུག་
མ་རྩ་
མཐའི་
མི་སྣ
ཙོའུ་
ཚིམས་
ཝེའི་
འཐོར་
འདུག༼
འདྲར་
འཕྲང་
འབོག་
འབྱར་
རི་ཡ་
རྟོན་
རྡེབ་
རྨིན་
རྩེན་
ལ་ཐེ་
ལུའི་
ལྟེབ་
ཤིའི་
ཤུབས་
སོའོ་
སྐྱས་
སྒྲོ་
སྣེར་
སྦིས་
ཧུའོ་
ཧོའི་
ཧྥེར་
ཧྥེས་
ཨ་ལི་
ྒྲིག་
ཀྲེ་ཅ་
ཆེན་མོ
ནེ་པ་ལ
བཀྲོལ་
བརྒྱར་
བརྙེས་
བྱེའུ་
བླུགས་
མཚོའི་
ཚོགས་པ
ཞིབ་འཇ
འགྲིབ་
འགྲོར་
འདྲེད་
འབུའི་
འབྱམས་
འཛེམས་
ལི་ཅན་
ལྟོགས་
ལྷོ་མ་
ས་སྐྱ་
སི་ཁེ་
སྐྱིལ་
སྤྲོས་
སྲུབས་
ཧྥེའི་
ཨེ་ཙེ་
ཀྲང་ཅན་
ཁུ་སིམ་
ཁོ་ལོམ་
ཁོར་ཡུག
ག་བྱེད་
གཞི་ཅན་
གསུམ་པ་
གུང་ཐང་
ཆུ་བེད་
ཉོ་བྱས་
ཐུའུ་ཅ་
དབང་འདུ
དེབ་ཁང་
དོན་ཁང་
བརྒྱད་པ
མི་སེར་
མེ་ཟོན་
ཡན་ཞའོ་
རྒྱལ་བ་
ལ་བྱེད་
ལི་གསར་
ལི་ཡོན་
སྙན་ངག་
སྤྱོད་པ
ཀན་སུའུ་
ཀྲང་ཀྲེ་
ཀྲུང་ཧྭ་
གཞོན་ནུ་
གསུམ་ཅན་
ཅིན་ཕིང་
དམར་དམག་
ཕུན་སུམ་
མ་ལེ་ཞི་
མེ་གླིང་
ཞབས་བྲོ་
འཁྲིད་པ་
འཇུག་བྱ་
འདུགཁོང་
ཡིད་དབང་
ཡུལ་ཤུལ་
ལག་བསྟར་
ལས་གཏོད་
ལི་ཕུའུ་
སྒྲིག་པ་
སྡེ་ཁུལ་
གཅོད་བྱས་
གཏན་འཁེལ་
གཙང་གསུམ་
གསར་བརྗེ་
ཆོས་གྲགས་
ཆོས་རྒྱལ་
ནོར་སྲིད་
ཕྱིར་ལོག་
བདེ་ལེགས་
བསམ་གྲུབ་
བོད་རིགས་
བློ་གྲོས་
མཁས་གྲུབ་
མངོན་སུམ་
ཚོང་བྱེད་
འཁྲབ་བྱས་
འགན་སྲུང་
འཐབ་འཛིང་
འདྲེན་བྱ་
འབར་མདེལ་
འབྲི་གུང་
འཛིན་བྱས་
རྟ་མགྲིན་
རྭ་སྒྲེང་
སྐྱོན་ཅན་
སྒྲུབ་ཁང་
སྟོད་ལུང་
སྡོད་ཁུལ་
གཅོད་བྱེད་
གཏན་འབེབས་
ཐོན་སྐྱེད་
དམག་འཁྲུག་
བཟོ་སྐྲུན་
འགོག་བྱེད་
འདྲེན་བྱས་
འབད་བརྩོན་
རླངས་འཁོར་
ལྷོ་ཀྲོའུ་
སྐྱོད་བྱས་
སྐྱོར་བྱས་
སྤྱི་གླིང་
སྨིན་གྲོལ་
ཨ་ཧྥེ་རི་ཁ
ཁྲིམས་འཛིན་
དབྱི་སི་རལ་
བསྒྱུར་བྱས་
མཚམས་སྦྱོར་
འབྲེལ་གཏུག་
རྒྱུག་བྱེད་
སྒྲིལ་བྱེད་
སྟོབས་རྒྱལ་
སྦྱོང་བརྡར་
ཧྥི་ལི་ཕིན་
ཧྲ་ཧྲི་པི་ཡ
ཕར་འགྲོ་ཚུར་
བརྩོན་འགྲུས་
འགྲིམ་འགྲུལ་
འགྲེམས་སྟོན་
ལོ་ལྔ་ཚན་བཅུ་
རང་སྐྱོང་ལྗོངས་
༢༧
༢༨
༤༨
ཁབ
ངག
ཆོ
ཉོ
ཕན
ལན
ཤི
ེག
༽ལ་
ཁར་
ཁལ་
ཁྱི
གཏམ
གསར
གི་
ཉིད
ཏེ།
པས་
པོར
པོས
བཟང
བསྒ
ཝི་
ཞར་
ཞིབ
ཡོན
རབས
ལྡན
ཤེས
སམ་
སྐ་
སྐུ
སྣང
ཧུ་
ེབས
ྲི་
ཀའུ་
ཁ་བ་
ཁེལ་
ཁྲར་
གདེ་
གནག་
གཞལ་
གཞུང
གཡབ་
གོད་
གོན་
གོལ་
གྲངས
གླེང
ངའི་
ཅེན་
ཅོང་
ཅོན་
ཅོར་
ཆེམ་
ཇའི་
ཉུལ་
ཐོལ་
ད་ལྟ
དགོས
ན་པ་
པ་པོ
པའང་
ཕུས་
བཅོས
བའི་
བརྐྱ
བརྗེ
མཁལ་
མངས་
མཐུན
མཛོད
ཚིལ་
ཚེག་
ཚེམ་
ཝའེ་
ཟོམ་
འཁྲི
འཇང་
འཇབ་
འཐུ་
འབུམ
འབྲུ
འཚལ་
འུན་
འོ།།
ཡའེ་
ཡིབ་
ཡོད།
རུད་
རེད་
རྡལ་
ལེས་
ལྔའི
ལྟས་
ལྷད་
ལྷུ་
ས་མ་
སེས་
སྟེ་
སྲབ་
ཨའར་
ཨེ་ཅ
༽ཅེས་
ཁེ་ས་
ཁྲིམས
གཅུང་
གདམ་ག
གཞིའི
གཟིམ་
གྲུག་
གྲུམ་
གྲུས་
ཆེམས་
ཉི་སི
ཏ་ལི་
ཏི་ཡ་
ཐ་ལི་
ཐེའི་
དྲིས་
ཕྱོགས
ཕྱོད་
བཅུག་
བཏུལ་
བཤུས་
བསྒར་
བསྔལ་
བསྩལ་
བསྲང་
བྱུག་
བློར་
མགུར་
མཐེབ་
མཛངས་
ཞིའུ་
ཞུ་བ་
ཟུངས་
ཟློག་
འགངས་
འདིང་
འདྲུ་
འཕེར་
འབེན་
འཛེམ་
ཡོའུ་
རི་བ་
རིའི་
རུ་ཁག
རྩ་འཛ
ལ་སི་
ལི་ཏ་
ལོའུ་
ལྔ་པ་
ལྟ་བ་
ལྟོས་
ལྡུམ་
ལྷའི་
སྐྱི་
སྐྱོར
སྒྲུབ
སྣོལ་
སྤྱོད
སྦིར་
སྨིར་
སྨྱོ་
སྲིབ་
སྲོད་
ཧི་མ་
ཧྲིང་
ཨ་ཁུ་
ཨ་སི་
ཨོའུ་
ཁུ་ནུ་
ཁེ་སི་
ཁྲོམ་ར
གདན་ས་
གདུགས་
གཙོ་བོ
གཞིགས་
གྲགས་པ
གྲོའི་
ཉི་ཤུ་
ཐག་ཉེ་
དཀྱེལ་
དགུའི་
དབང་མོ
དབྱུག་
བཏང་བ་
བཏུངས་
བདུན་པ
བརྡའི་
བསླངས་
བསླུས་
བྱིའུ་
བྱུགས་
མཁས་པ་
མཐོངས་
མཚོ་གླ
ཚན་ཙན་
ཝེ་ཐེ་
འཁྱམས་
འཁྱུད་
འགྱིང་
འབྲོམ་
རབས་པ་
ལི་ཉི་
ལྷོའི་
ས་ཁམས་
སྐྱིན་
སྐྱུག་
སྐྲོད་
སྒྲིམ་
སྙན་ངག
སྟོན་པ
སྡེའི་
སྤྱིན་
ཧོ་ལན་
ཨ་རིས་
ཁ་སྣོན་
ཁང་བདག་
ཁུང་ཙི་
གོ་ཆོད་
ཅིན་སི་
ཆད་མེད་
ཆེན་པོ་
ཉར་ཚགས་
ཉིང་ཁྲི
ཉོ་ཚོང་
དར་རྩེ་
དོ་མཉམ་
བདེ་པོ་
བྱེ་ཐང་
བླངས་པ་
མ་འོངས་
ཙག་ཙིག་
ཚབས་ཆེ་
ཝང་ཞའོ་
ཟི་ལིང་
འགྲིམས་
འཕྲོའི་
རང་དབང་
རྒྱ་གར་
རྩྭ་ཐང་
ལག་ཤེས་
ལི་ཧྲེ་
ལྷ་རིས་
སྤེལ་བ་
སྤྲེའུ་
སྨན་ཁང་
སྲུང་བ་
ཨུ་ལྷན་
ཀུའུ་ལི་
ཀྲང་ཡུང་
ཁམ་ཕུ་ཁྲ
ཁོར་ཡུག་
གཏིང་ཟབ་
གསོ་ཚགས་
གློག་ཁང་
ཆུ་རྐྱལ་
ཉར་བྱེད་
ཉོ་བྱེད་
ཐོ་འགོད་
དགའ་བསུ་
དབྱི་ཧོ་
དོན་ཅུས་
པའོ་ཧྲན་
བསྒྲུབས་
མགོན་པོ་
མངའ་སྡེ་
མདོག་ཅན་
མཚན་ཉིད་
མཛོད་ཁང་
མི་བདེན་
མེ་འཁོར་
མོལ་བྱས་
ཞའོ་མིང་
འཆར་གཞི་
འབྲོག་པ་
འཚོ་གནས་
འཛིན་གྲྭ
ཡུན་རིང་
ཡོན་ཧྲི་
རི་འཛེག་
རྒྱུག་པ་
ལན་ཆིའུ་
ལི་སུའུ་
ལྟ་སྐོར་
ལྷོ་ཁུལ་
ཤུལ་བཞག་
སྣ་ཚོགས་
ཧྲན་ཏུང་
གནས་སྤོས་
ཇུས་འགོད་
དགེ་འཕེལ་
བཏོན་གནང་
བཙན་རྒྱལ་
བོད་གཞུང་
མཁོ་འདོན་
མཁྱེན་རབ་
མདོ་སྔགས་
མྱོང་རོལ་
ཚོང་རྒྱག་
འགན་བཅོལ་
འགན་འཁྲི་
འབྲི་བྱས་
ཡིད་རྟོན་
རོགས་གནང་
རྒྱལ་དབང་
རྗེས་དྲན་
རྡོ་སྣུམ་
ལུའོ་ཧྲན་
སྙིང་རྗེ་
སྡོམ་བྱས་
སྤྱོད་བྱ་
སྨན་བཅོས་
ཨེར་ཏུའོ་
གཅིག་གྱུར་
གཡོག་བྱེད་
གསར་བཞེངས་
གྲབས་བྱེད་
དཔེ་སྐྲུན་
དུས་མཚུངས་
ཕྱིར་འཐེན་
བཀོད་སྒྲིག
བཟུང་བྱེད་
མཁའ་འགྲུལ་
མཉམ་འཛོམས་
ཝུའུ་ལུའུ་
འགྲན་ཚོགས་
འགྲན་རྩོད་
འདུ་འཛོམས་
འབྱུང་གནས་
རྐྱང་བྱེད་
རྒྱལ་ཚོགས་
རྒྱུག་ཁུལ་
རྒྱུས་ལོན་
སྤྲོད་གནང་
སྲིད་འཛིན་
ཧུར་བརྩོན་
ཉི་ཡ་ཀྲོའུ་
དབུལ་སྒྲོལ་
དབྱི་སི་ལན་
བཀའ་བརྒྱུད་
བསྙེན་བཀུར་
འདོམས་བྱེད་
རེ་ནེ་ལུའུ་
རྒྱུན་མཐུད་
སྐྱོབ་བྱེད་
སྒྲུབ་བྱེད་
སྤྲོ་སྐྱིད་
གཟིགས་སྐྱོང་
ཕྱིར་བསྐྱོད་
བཅིངས་འགྲོལ་
བསྒྲགས་བྱེད་
བསྔགས་བརྗོད་
ཞི་བདེ་རྒྱ་མཚོ་
ཨོ་སི་ཁྲུ་ལི་ཡས་
ཤིན་ཧྭ་གསར་འགྱུར་ཁང་
༥༥
༦༠
༦༨
༧༥
༧༩
གྷ
ངེ
ཅུ
ཉི
ནྡ
ཙཱ
ཚང
འེ
ཡག
ཡང
སྩ
ཧེ
ཁམས
ཁུག
གཅི
གྲས
ཅར་
ཆའི
ཇུས
ཏ་ལ
ཐཱ་
ནས།
ནུས
ཕཱ་
བཀག
བསུ
བསྭ
བྲ་
མ་པ
མིང
ཝུའ
ཟན་
འམ།
འཚོ
ལད་
ཤལ་
ཧཱ་
ིས།
ྒོ་
ྙན་
ཁོན་
ཁྲབ་
གཉེར
གཏེ་
གཏོད
གིན་
གྱུར
གྲར་
གྲོང
གླིང
ངེད་
ཆིར་
ཆུ་ཁ
ཉོན་
ཏིན་
ཐམས་
ཐའི་
ཐུལ་
དཔོག
དཔོན
དམགས
དུལ་
ན་མ་
ནུང་
པགས་
པུན་
ཕངས་
ཕའི་
ཕོ་ཉ
ཕོན་
ཕྲད་
བཀས་
བཙོ་
བརྩེ
བཤེར
མ་བ་
མཚོན
མིད་
མོའི
ཚང་བ
ཚིགས
ཟོས་
འགོད
འདར་
འདུས
འཕེལ
ཡིན།
ཡོས་
རངས་
རའོ་
རུག་
རེབ་
རེར་
རོས་
རྙི་
རྡབ་
རྡི་
རྣོ་
རྨི་
རྨེ་
རྩོམ
རླན་
ལིད་
ལེཊ་
ལྟ་བ
ལྟད་
ས་པ་
སའི་
སོཊ་
སྐོར
སྙད་
སྦང་
སྦི་
སྦེ་
ཧུད་
ཧོས་
ི་ཏ་
ྔོན་
༼བཀའ་
ཀོའི་
ཀྲིས་
ཀྲེས་
ཁུའོ་
ཁྲིར་
ཁྲུས་
གང་ས་
གཅུས་
གདུག་
གནུས་
གཞོལ་
གྲུར་
ཅུའེ་
ཉོའི་
ཏཱ་ལ་
ཏེའོ་
ཏོའུ་
ཐང་ག་
ཐོག་མ
པ་ལི་
ཕེའོ་
ཕོ་ཉ་
བཀྲས་
བཅུ་པ
བཞི་པ
བཟང་བ
བསྡུས
བྱེས་
བླུན་
མ་ཅན་
མཆིན་
མཚུར་
མཚོར་
མིའམ་
ཙུའེ་
ཚན་ཁག
ཚབ་པ་
ཚི་ཝ་
ཟླུམ་
འཁོས་
འཁྱམ་
འཆིང་
འཇིབ་
འདིར་
འཕུལ་
འབུས་
འཛོམས
ཡ་ལི་
ཡི་གེ
ཡིན་ན
རེངས་
རྐུན་
རྔ་བ་
རྔུབ་
རྔུལ་
རྟུལ་
རྩེས་
ལྗགས་
ལྗོངས
ལྡོང་
ལྷུར་
ལྷོར་
ཤུའེ་
སི་ཅི
སུའང་
སེའར་
སྐུང་
སྐོལ་
སྐྲག་
སྒེག་
སྒྲིལ
སྙུང་
སྦྱོང
སྦྲེལ
ཧང་ག་
ཧྥུས་
ཧྲིས་
ཨེའར་
ཀུང་ཧྲ
ཀྲུའོ་
ཁ་གཏད་
ཁ་གསལ་
གཟིམས་
གཡུགས་
གར་ཁང་
གྱར་བ་
གླུའི་
གླེགས་
ཆོགདེ་
དཀྲིས་
དཀྲོག་
དཔའ་བོ
དཔྱིས་
དྲུག་པ
ན་ནིང་
ནུས་པ་
པོ་ལི་
ཕན་ཅི་
བདེ་བླ
བལྟོས་
བསྒྲགས
བསྡམས་
བསྲུང་
བྱིངས་
མ་འཇོག
མགོའི་
མན་ངག་
མི་སྣ་
ཙི་ལན་
ཚན་རིག
ཚེ་ཐར་
ཞིབ་པ་
འདིའི་
འདུགང་
འདུགད་
འབིགས་
འབྲུབ་
ཡན་ལག་
རི་ཆུ་
རྒན་པ་
རྒྱུགས
རྩིབས་
ལས་སླ་
ལི་པེ་
སྐྱའི་
ཨའོ་པ་
ག་གེ་མོ
གང་ལགས་
གཙང་པོ་
ཆེ་དགྲ་
ཐང་ཆེན་
དང་ལེན་
བཟོ་གྲྭ
བཟོ་བྱ་
བརྩིགས་
བྱིས་པ་
མཛད་སྒོ
མི་ཆོས་
ཚད་ཡོད་
ཚབ་བྱས་
ཝང་ཏུང་
ཞིབ་ཁང་
འགག་སྒོ
འགྱོགས་
འཕགས་པ་
ཡུན་ནན་
ཡོན་ཏན་
རབ་གནས་
རྒྱ་ཡིག
རྣམ་དག་
ལས་གྲྭ་
ལི་ཡུན་
ལྡན་ཅན་
སྐྱོངས་
ཧན་པའོ་
ཧི་མ་ལ་
ཀུན་བཟང་
ཀེ་ལུའོ་
ཁུལ་གསར་
ཁྱིམ་ཚང་
གཏོང་ཁང་
གསོ་རིག་
གུང་དཀར་
ཅེ་ཕུའུ་
ཆེ་གེ་མོ
ཉི་ཞི་ཡ་
ཏི་ཨ་རབ་
ཏེང་ཞའོ་
ཐའེ་དབན་
ཐོན་བྱས་
དགའ་ཞེན་
དཔལ་འབར་
དཔེ་དེབ་
དབྱི་རན་
དེང་རབས་
བརྒྱད་པ་
བཤེར་བྱ་
བྱེད་སྒོ
མཐའ་མེད་
མི་བྱེད་
མུའུ་ལེ་
ཚོང་དོན་
ཞལ་གྱེས་
འབྱེད་པ་
རིག་རྩལ་
རོགས་བྱ་
རྒྱང་ལྟ་
རྩོམ་རིག
ལས་གཉེར་
ལི་པི་ཡ་
ལེ་ཕུའུ་
ལྷག་བསམ་
ཤཱཀྱ་མུ་
སི་ཁྲོན་
སེམས་ཅན་
སྒྲོལ་མས
སྔོ་ལྗང་
སྡོད་ཁང་
སྣེ་ལེན་
སྤྲོད་པ་
ཀྲུའུ་ཞི་
ཀྲུའུ་ལི་
གནད་སྨིན་
གཙོ་གཉེར་
གཞུང་དོན་
གསར་སྤེལ་
གོང་འཕེལ་
གྲངས་ཉུང་
གྲོང་རྡལ་
ངོས་འཛིན་
ཇུས་བྱེད་
དགྲ་འདུལ་
དབྱར་རྩྭ་
དམར་གསོད་
ནར་འགྱངས་
ཕྱི་རྒྱལ་
བཅར་འདྲི་
བརྡ་གཏོང་
བསྐོ་གཞག་
མཁའ་འགྲོ་
མགྲོན་ཁང་
ཚོགས་ཆེན་
ཚོང་གཉེར་
ཞིབ་འཇུགས
ཟུར་གསུམ་
འགག་གསུམ་
འཇུག་བྱས་
འབུལ་བྱས་
འཚོང་བྱས་
རིག་དངོས་
རྐང་འཁོར་
རྗེ་བཙུན་
རྡོ་སྦིས་
རྩོམ་རིག་
ལིའུ་ཡུང་
ལུའོ་སའེ་
ལོ་རྒྱུས་
སུའེ་ཙེར་
སྔོན་འགོག
ཧྥ་རན་སེ་
ཧྲའན་ཤིས་
ཧྲུའུ་ཅི་
ྣོད་བཅུད་
ཁུ་ཁུ་ཤིས་
གཅིག་སྡུད་
གསང་འཕྲིན་
གསལ་འབྱེད་
གླེང་བྱེད་
དངོས་གྲུབ་
དབྱི་ཐ་ལི་
དབྱིབས་ཅན་
དམངས་སྲིད་
ནུའོ་ཕུའུ་
ནོར་འཁྲུལ་
ཕྱུགས་འཚོ་
བཅོས་སྒྲིག
བརྩི་བཀུར་
མཁོ་སྤྲོད་
མཉམ་འདྲེས་
མྱུལ་དཔྱད་
ཚངས་དབྱངས་
འགག་སྒྲོལ་
འགན་འཁུར་བ
འགྲེལ་བཤད་
འཇིག་རྟེན་
འཇོག་བྱེད་
འདེབས་བྱས་
འདོད་སྐོང་
འཚམས་འདྲི་
འཛད་སྤྱོད་
རིན་སྤུངས་
རོལ་དབྱངས་
རྒྱལ་གཅེས་
རྩོམ་པ་པོ་
རྩོམ་འབྲི་
རྫས་འགྱུར་
ལེགས་གྲུབ་
ལྷུན་དགོན་
ལྷོ་རྒྱུད་
ཤེས་རྟོགས་
སྒུལ་བྱེད་
སྒྲོག་བྱས་
སྣེ་འཁྲིད་
གླེང་སྟེགས་
དབྱི་ཀྲོའུ་
ཕྱིར་སྐྱོད་
བསྡུར་བྱེད་
མྱུར་བགྲོད་
འགན་འཁུར་བ་
འཇིགས་སྐུལ་
འདུམ་འགྲིག་
འདྲུད་འཐེན་
རྒྱུགས་ལེན་
ཨ་ཧྥེ་རི་ཁ་
ཁང་བདག་ཁོངས་
ཐུའུ་ཅ་རིགས་
དཔལ་རྡོ་རྗེ་
འུན་ཤིང་ཀོང་
རྡོ་རྗེ་འཆང་
བྱང་ཆུབ་སེམས་
རྒྱུགས་སྤྲོད་
ལུའོ་ཕུའུ་སི་
རང་སྐྱོང་ཀྲོའུ་
བཀྲ་ཤིས་ལྷུན་པོ་
བློ་བཟང་ཐུབ་བསྟན་
༡༡
༣༠
༣༨
༤༣
༤༧
༦༢
༦༣
༨༧
༩༡
༩༢
ཀི
ཀོ
གཱ
ངྒ
ཆར
ནད
པི
མེ
ཙི
ཚི
ཚྭ
ལུ
ཤུ
ཱི
ྣ་
་བ་
༡༥༥
༡༦༩
༤༠༠
༦༠༠
ཀས་
ཀཱ་
ཀྲོ
ཁྱབ
ཁྱུ
གྲོ
གླུ
ཅས་
ཆོས
ཇག་
ཇུ་
ཐོར
དབང
དབྲ
དེས
ཕྲན
བཙན
བཤད
བས།
བི་
བྱང
མིས
མེད
ཙནྡ
ཚོར
ཚོས
ཞས་
ཟག་
ཟར་
ཟེ་
ཟོག
རར་
རིང
རིམ
རྫི
ལར་
ལས།
ལིན
ལྭ་
ཤིག
ཤིང
སས་
སོག
སྤོ
ཨ་མ
ཱང་
༽པར་
ཀའང་
ཁ་ཚ་
ཁ་ཡ་
ཁྲིད
གཅོད
གུམ་
གླག་
ཅུ་པ
ཅེར་
ཉོག་
ཏའར་
ཏོར་
ཐིམ་
ཐོང་
དང༌་
དབའ་
དམེ་
དུབ་
དེད་
དྲར་
ནངས་
ནཱས་
ནོན་
པའར་
པའི༼
ཕེར་
ཕོང་
ཕྱྭ་
ཕྲལ་
བདལ་
བཞིན
བཟི་
བཟུང
བསྐྲ
བིས་
བྱན་
མང་བ
མཐུད
མཚལ་
མའི་
མྱོང
ཙའུ་
ཙེས་
ཙོག་
ཝའར་
ཝའི་
ཝུང་
ཝེན་
ཝེས་
ཝོར་
ཞའི་
ཞིར་
ཞུའི
འགབ་
འཐམ་
འབལ་
འབྲས
འུད་
འོལ་
ཡ་མ་
ཡའི་
ཡིས་
ཡུད་
རི་བ
རིཌ་
རེད།
རེམ་
རོམ་
རྟེན
རྩས་
ལིམ་
ལེགས
ལོས་
ལྗར་
ལྟག་
ལྡང་
ཤུགས
ཤུཊ་
སའར་
སྲིད
ཨ་རི
ྤུས་
༼བོད་
ཀུའི་
ཀྱིན་
ཀྲོན་
ཁ་མི་
ཁེ་སི
ཁོའར་
ཁྲིས་
ཁྲུམ་
ཁྲོལ་
གཉུག་
གཉོར་
གདོས་
གནོང་
གནོར་
གཙོར་
གཡེམ་
གཤེད་
གཤོལ་
གསོའི
གསོར་
གོ་བ་
ཅ་ལེ་
ཅེའི་
ཆེ་མོ
ཆེ་ས་
ཇི་མ་
ཐོངས་
དགུ་བ
དངངས་
དབྱངས
དམུལ་
དུངས་
ནོར་བ
པུའི་
པོ་བ་
ཕ་ཕུ་
ཕ་རི་
ཕིའོ་
ཕྱིང་
ཕྱུང་
ཕྱེས་
ཕྱོཌ་
བཀུག་
བཀླག་
བགྱི་
བཏུམ་
བདེས་
བཙོས་
བཞིའི
བཞིར་
བཤོལ་
བསྡད་
བསྲི་
བསླད་
བསླས་
བོའི་
བླུག་
མཇིང་
མཉེས་
མཐོན་
མཚེར་
མེའི་
མོའར་
མོའོ་
ཙཱའི་
ཚྭའི་
ཝེ་ཅ་
ཟེའུ་
འཆོས་
འཇུར་
འཇོགས
འདྲེན
འཕྱག་
འབོམ་
འཛུཌ་
འཛོམ་
ཡུའུ་
རང་ལྕ
རྐུབ་
རྐེད་
རྒོན་
རྒྱུད
རྒྱུན
རྒྱུར
རྒྱུས
རྨིག་
རྨོག་
རྨོན་
རྨོས་
རྭའི་
རློམ་
ལ་ཏི་
ལུང་པ
ལེའི་
ལོའི་
ལོའོ་
ལྷོ་མ
ཤི་ཡ་
ཤེ་ན་
སིའི་
སྐོམ་
སྐྱག་
སྐྱིད
སྙོམ་
སྟེར་
སྤུར་
སྤོང་
སྤྲོད
སྲེད་
ཧེའར་
ཧྲའར་
ཧྲུག་
ཧྲུལ་
ཨ་ཁེ་
ཨ་པུ་
ཨུའུ་
ཀེ་ལན་
ཁ་གཡར་
ཁེ་ལན་
གངས་རི
གཏན་ལ་
གནམ་ས་
གནའ་བོ
གཙང་པོ
ཅི་ལི་
ཆ་མེད་
ཆགས་པ་
ཆོན་གོ
ཉི་ཟླ་
ཉུང་བ་
དགའ་བ་
དགུ་པ་
ནཱ་སི་
པ་མཛད་
པ་ལུན་
པེ་ཁེ་
པོ་ཅན་
ཕ་ཡུལ་
ཕ་རོལ་
བཀྲམས་
བཀྲའི་
བཀྲིས་
བཀྲེས་
བགེགས་
བགོ་བཤ
བགྱིས་
བཅུ་པ་
བཞི་པ་
བཞི་བ་
བཟང་བ་
བཟའ་བཅ
བཟོ་པ་
བརྒྱན་
བརྟུལ་
བརྡོལ་
བསྐངས་
བསྐྱལ་
བསྙོན་
བསྲེག་
བསྲེལ་
མ་ཉིད་
མཁྲིས་
མཆོངས་
མེ་ཏོག
ཝ་ལའེ་
ཝང་ཆི་
ཝུ་ཀན་
ཞབས་པ་
འཁུམས་
འཁྱུར་
འགྱུར༽
འཕྲོར་
འབུངས་
འབྱུག་
འཚང་ཁ་
ཡོན་ཧྲ
རེ་ནེ་
རྒྱོང་
རྡོ་རྗ
རྣམ་དག
རྨིའུ་
རྩེ་གྲ
རྩེ་བ་
ལག་ཁང་
ལི་ཅི་
ལྷུངས་
སི་ཁོ་
སྙེགས་
སྤོངས་
སྦྲུམ་
སླ་པོ་
ཧོ་ནན་
ཧྲོའར་
ཨན་ཏི་
ཨར་མེ་
ཀུང་སི་
ཀྲེ་ཅང་
ཁ་སྐོང་
གཉིས་པ་
གཏོང་བ་
གུ་དོག་
ཅ་ཀྲོང་
ཅིན་ལི་
ཆབས་ཅིག
ཉན་ཤུལ་
ཉེས་ཅན་
ཏང་ཨུད་
ཏི་ཧྲི་
ཐོག་ཁང་
དག་ཐེར་
དགོན་པ་
དབྱུགས་
དར་བཟང་
དྲུག་པ་
ནཱ་ལེན་
ནེ་པ་ལ་
པར་རིས་
པེ་ཅིང་
ཕན་བདེ་
བཀོད་པ་
བདུན་པ་
བདེ་ཐང་
བརྡར་ཤ་
བསྐྱངས་
བསྐྱབས་
བསྐྱིལ་
བསྐྱོན་
བསྲིངས་
བུ་ཆུང་
བྱ་གཞག་
བླ་བྲང་
མ་དགོན་
མི་འདྲ་
ཙུང་ལི་
ཝང་ཀྲེ་
ཝང་ཡུང་
ཝང་ཧའེ་
ཞུགས་པ་
འགྲོགས་
འཇར་མན་
འདུལ་བ་
ཡ་གླིང་
རི་ཉིལ་
རིང་པོ་
རིམ་ཅན་
རེ་བྱས་
རྒྱག་ས་
རྒྱུའང་
རྨང་གཞི
ལམ་བཟོ་
ལི་ཅིན་
ལི་ཅུན་
ལི་ཝུན་
ལི་ཧའེ་
ལུའུ་ཅ་
ལུའུ་ཝ་
ལུའུ་ཧ་
ཤི་ལོག་
ས་བྱེད་
སེང་གེ་
སྤྲིངས་
སྤྲོ་བ་
ཧའོ་ཐེ་
ཧྲི་ཏི་
ཧྲི་ཡན་
ཧྲི་ལི་
ཨའེ་པོ་
ཨར་འདམ་
ཨེ་ཅིབ་
ི་ཁྲོན་
ཀྲང་ཧའེ་
ཁ་བསླུས་
ཁུལ་བྱས་
ཁྲང་ཆིང་
གཅོད་བྱ་
གཏན་འགོག
གཙང་སྦྲ་
གཙོ་བྱས་
གཞུང་ཚབ་
གློག་ཤར་
ཅིན་ཡོན་
ཆད་གཅོད་
ཆུ་གློག་
ཉེན་རྟོག
ཏུང་མའེ་
ཐིང་ཐིང་
ཐོགརྒྱལ་
ཐོས་བསམ་
དབུན་ཀེ་
དམག་འཐབ་
དར་སྤེལ་
དུང་དཀར་
དྲག་རྩལ་
དྲི་མེད་
པོའར་ཧོ་
ཕན་ཐོགས་
ཕྱི་རོལ་
ཕྱིར་མི་
བག་ཕེབས་
བཞི་བཅུ་
བཟོ་མཁན་
བཟོ་ཚོང་
བར་བྱེད་
བསམ་ཤེས་
བསྟན་དར་
བློ་ཡིད་
མཁས་དབང་
མངའ་རིས་
མངོན་པར་
མཐོ་སྒང་
མིག་མངས་
མིག་སྔར་
མོལ་གནང་
ཚགས་ཚུད་
ཚབ་བྱེད་
ཚེ་སྲོག་
ཝང་ཀྲེན་
ཝང་རུའེ་
ཞིང་ཆེན་
ཞུ་གཏུག་
ཞོ་སྟོན་
འཆི་མེད་
འཇལ་བྱས་
འདམ་རྫབ་
འཕྱུར་བ་
ཡིད་ཆེས་
ཡུས་ཤིན་
ཡོ་བསྲང་
རང་བཞིན་
རང་རྒྱལ་
རེ་བཞིན་
རྩ་བ་ནས་
རྫ་སྟོད་
ལག་ཐོགས་
ལས་རོགས་
ལས་སྣོན་
ལི་དབྱི་
ལིན་ཕིག་
ལུན་པའོ་
ལྷང་ལྷང་
སུའུ་ཏི་
སྐད་ཡིག་
སྐྱོང་པ་
སྡེ་དགུ་
སྡོད་རང་
སྤྱན་རས་
ཧྲན་ཁུལ་
ཧྲུའུ་ཅི
ཨོ་རྒྱན་
ཀླུ་རྒྱལ་
ཁམས་རིག་པ
ཁེ་སི་ཐན་
ཁྱབ་སྤེལ་
གནས་སྤོར་
གཞིང་ཆེན་
གསར་སྦོལ་
གོང་བཀུར་
གྲབས་བྱས་
གླེང་བྱས་
ངོ་སྤྲོད་
ཅིན་ཧུའེ་
ཆགས་གླིང་
ཆེད་མངགས་
ཆེན་བྱེད་
ཆོས་འཁོར་
ཉུང་འཕྲི་
དགའ་སྤྲོ་
དགེ་བཤེས་
དབུ་ཚོགས་
དམར་རྟགས་
དོ་སྙོམས་
ནང་པ་སངས་
ཕུལ་བྱུང་
ཕྱིར་ཚོང་
བཀའ་དྲིན་
བཀའ་བསྟན་
བཏོན་བྱས་
བརྒལ་བྱས་
བསམ་གཞིག་
བསྐལ་བཟང་
བསྐྱེད་པ་
བློ་བརྟན་
བློ་འདྲི་
མངོན་མིན་
མཐའ་སྲུང་
མཐོ་སློབ་
མཚམས་ཁུལ་
མཚོ་སྐོར་
མི་འགྱུར་
ཚང་འཛོམས་
ཚོགས་འདུ་
ཝང་དབྱིས་
འཐུས་སྒོ་
འདུགགྲོང་
འཚམས་འདྲི
འཚོལ་ཞིབ་
རམ་འདེགས་
རྔ་བ་ཁུལ་
ལི་ཧྥུའུ་
ལིའུ་ཡུན་
ལེགས་སྒྲི
ལྕག་སྐུལ་
ལྷ་རམས་པ་
ལྷོད་མེད་
ཤན་འབྱེད་
ཤིས་ཧུའུ་
སུམ་རྩེན་
སེལ་བྱེད་
སྐུ་འབུམ་
སྟབས་བདེ་
སྣེ་ཁྲིད་
སྦྱོང་ཁང་
སྨན་རྩིས་
སྲུང་བྱས་
ཀྲོའུ་ཨེན་
ཁོད་སྙོམས་
ཁོའོ་ཕུའུ་
ཁྲིམས་འགལ་
གཏོད་བྱེད་
གཡོལ་བྱེད་
གཤེན་བསྟན་
གསལ་འགྲེལ་
གསོག་བྱེད་
གྲུ་བཞི་མ་
པུའུ་ལུའུ་
ཕྱི་འབྲེལ་
ཕྱིར་གཏོང་
བཅུ་གཉིས་པ
བསྟོད་གླུ་
མཐོང་གྲོལ་
མཚོན་བྱེད་
མཛོད་གླིང་
ཟུང་འབྲེལ་
འཁུར་བྱེད་
འཁོར་གསུམ་
འཁྲབ་བྱེད་
འགན་ཁུར་བ་
འགོག་རྒོལ་
འཐབ་ཕྱོགས་
འདོམས་བྱས་
འཕྲད་བྱེད་
འཕྲལ་སྡོམ་
འབེབས་བྱས་
འཚོང་བྱེད་
ཡིག་སྒྱུར་
རྒྱ་སྐྱེད་
རྒྱལ་བསྟན་
རྒྱལ་སྤྱི་
རྒྱས་གླིང་
རྔོན་རྒྱག་
རྡུང་རྡེག་
ལྗོངས་ཁུལ་
སྐུལ་སྤེལ་
སྤེལ་གསུམ་
སྤྱི་གཉེར་
སློང་བྱེད་
ཀུའེ་ཀྲོའུ་
ཀྲང་ཀའོ་ལི་
ཀྲོའུ་ཧྲེང་
གཟིགས་བྱེད་
གསར་འགོད་པ་
ཅན་མུའུ་སི་
དབུལ་སྐྱོར་
དབྱང་ཧྲུའུ་
དབྱེ་འབྱེད་
ཕ་ཁི་སི་ཐན་
ཕྱིར་འགྱངས་
བསྡུས་བྱེད་
བོད་གངས་ཅན་
བློ་བཟང་ཐར་
མྱུར་སྐྱོབ་
འགྱུར་བྱེད་
རྩོམ་སྒྲིག་
ལེགས་འགྲུབ་
ལྷ་ལུང་དཔལ་
ལྷོ་རྒྱ་མཚོ
སུའུ་ཀྲོའུ་
སྐྱེད་སྲིང་
སྡེབ་སྦྱོར་
སྨྱན་སྦྱོར་
སློབ་འབྲིང་
སྒྲིག་འཛུགས་
སྒྲོག་འགྲེལ་
སྤྱི་ཁྱབ་ཁང་
ཉིའུ་ལུན་པའོ་
ཏའོ་གླིང་ཕྲན་
མི་བདེན་རྫུན་
སྟོན་དུས་ཆེན་
དབྱར་རྩྭ་དགུན་
བདེ་ཆེན་ཀྲོའུ་
ཚན་རིག་ལག་རྩལ་
ས་ཁང་བདག་ཁོངས་
ཨོ་སི་ཁྲུ་ལི་ཡ
གཡུང་དྲུང་གླིང་
བཀྲ་ཤིས་ཚེ་རིང་
ཚེ་རིང་རྡོ་རྗེ་
ཝུའུ་ལུའུ་མུའུ་
འགོག་དམག་འཁྲུག་
ལི་གཡོད་ཨོ་རྩལ་
གཉེར་སྐྱོང་བྱེད་
་ལ
༣༢
༥༡
༥༣
༥༧
༦༦
༦༧
༧༢
༧༧
༨༡
༨༥
༩༠
༩༤
༩༩
གར
ཏོ
ཐི
ནུ
ཙམ
འམ
རར
ལྦ
ལྩ
ྱ་
ླ་
ཀག་
ཀྱང
ཁའི
ག་ལ
གཞས
གཡག
གསལ
གིས
གླང
ངད་
ངེ་
ཅིང
ཆིང
ཆིན
ཉིན
ཏས་
ཐབས
ཐེས
ཐོན
དང།
དུག
དུད
དུས
དེ།
དྭ་
པ་པ
པ་ཧ
པབ་
པས།
ཕོར
བད་
བོད
བྱས
མདའ
མོལ
མོས
ཞོག
ཡོད
ཡོས
ར་བ
རེས
རྒ་
རྒན
རྡ་
རྦ་
རྩི
རྫས
ལུང
ས་ལ
སའི
སེལ
སྐར
སྟ་
སྨ་
ཨི་
ཨུད
ིཌ་
ོ།།
ྔར་
ྡེ་
ླར་
༼ཀན་
༽ལས་
ཀོས་
ཀྱག་
ཀྱེ་
ཀློག
ཁའར་
ཁེ་ལ
གཅི་
གཉི་
གཏག་
གཞང་
གཞིར
གཡམ་
གཤར་
གསུམ
གུད་
གྱད་
གྲུབ
ང་བ་
ཅ་ན་
ཏེས་
ཏོགས
དགོ་
དངུལ
དཔྱད
ན་པོ
ནེར་
པ་པ་
པ་བ་
པིས་
པོན་
ཕུའུ
ཕྱུ་
བཀབ་
བཀུག
བཀོད
བདགས
བདམ་
བདའ་
བཞའ་
བཟས་
བའོ་
བརྙན
བརྟན
བཤལ་
བཤོ་
བསར་
བསྒྱ
བུའི
བུར་
བེམ་
བྱུང
མ་ཐ་
མ་མ་
མ་ལ་
མ་ཧ་
མདང་
མདས་
མནར་
མཚམས
མའར་
མིའི
མུག་
ཙེན་
ཚ་ཚ་
ཚིས་
ཞུགས
ཟོར་
འཐད་
འདན་
འཕོ་
འཕྲད
འཕྲོ
འའི་
འུག་
ཡའུ་
ར་ས་
རི་ཁ
རིད་
རོག་
རྒྱག
རྟར་
རྦབ་
རྩག་
རྫུ་
ལ་ལ་
ལའི་
ལིག་
ལེནྡ
ལོར་
ལྕོག
ལྡོག
ལྷབ་
ཤངས་
ཤུབ་
ཤྲི་
ས་ཆ་
ས་ཧ་
སེབ་
སེམས
སོ།།
སོགས
སྒུག
སྔས་
སྔོན
སྙི་
སྡོད
སྤྲ་
སྦུ་
སྲུང
སྲོ་
སྲོལ
ཧ་པ་
ཧའི་
ཧུབ་
ཧྭས་
ཨ་ཙ་
ཨོག་
ོས་པ
ྒྱུ་
ྲུང་
༽དང་༼
༽བཅས་
ཀིའི་
ཀོའོ་
ཀྲོའུ
ཁ་ཐང་
ཁ་དན་
ཁེའར་
ཁྲེལ་
གཉིས།
གཉོམ་
གཏུབ་
གདིང་
གདུས་
གདོད་
གནའི་
གཞོག་
གཞོམ་
གཟིག་
གཟུང་
གཟུར་
གཡོར་
གསིང་
གཱའི་
གོའི་
གྲོད་
ཅུ་པ་
ཆད་པ་
ཆུང་བ
ཆེན་པ
ཆོགས་
ཆོད་པ
ཇ་བསྲ
ཇུའི་
ཏིའི་
ཏུའི་
ཏེའར་
དགུས་
དགྲར་
དཔགས་
དབྱན་
དར་གོ
དོའི་
དྲའི་
དྲེག་
དྲོན་
ནེ་ཝ་
པིའི་
པོ་རི
པོའམ་
ཕུའི་
ཕོངས་
ཕྱུགས
བ་ཅན་
བཀྲག་
བཏུས་
བདེར་
བརྐོ་
བརྒྱད
བརྟེན
བརྩམ་
བསམས་
བསྔོ་
བསྲན་
བེའུ་
བྱ་བ་
བྱིང་
བྱིལ་
བྲིད་
བྲེག་
བླ་ན་
མ་ཐག་
མ་ཐང་
མགོར་
མཆིས་
མི་ཟ་
མིའང་
མྱངས་
ཞ་ཝེ་
ཞིབ་པ
ཞུའོ་
ཞེ་ན་
ཞོའི་
འགོགས
འགོང་
འཆུན་
འཐོབ་
འཕྱང་
འཕྱར་
འཕྱོ་
འབྱུང
འབྲུག
འཛུཊ་
འཛེར་
རི་ཁ་
རིང་བ
རིམ་པ
རུའང་
རུའོ་
རྐྱེན
རྔའི་
རྗོང་
རྟའུ་
རྟོགས
རྡུར་
རྡོལ་
རྣོན་
རྨིད་
རྫོབ་
རློན་
ལས་ཀ་
ལི་པ་
ལིའར་
ལུམས་
ལྗོན་
ལྡིར་
ལྷག་པ
ས་ནས་
སི་ཁ་
སི་ཝ་
སུངས་
སོ་མ་
སྐྱར་
སྐྱེལ
སྐྱེས
སྒྱུར
སྒྲར་
སྒྲུང
སྒྲོག
སྡེས་
སྣེའི
སྤངས་
སྤོམ་
སྤྲེལ
སྦྱོར
སྨྲས་
ཧོ་ཅ་
ཧྲེར་
ཨ་ཉི་
ཨ་མཱ་
ཨ་ལེ་
ཨེ་ཤ་
ཨོ་པ་
༼རྒྱལ་
༽སོགས་
ཀུ་ཤུ་
ཀྲི་པུ
ཁུ་ཝེ་
ཁོང་ཚོ
ཁྱུའི་
གཅིག་མ
གདུངས་
གན་རྒྱ
གཟི་ཚ་
གསང་བ་
གྲ་ནང་
གྲིའི་
གླུ་མ་
ཊི་སི་
ཏན་ཏིག
ཏི་ཝེ་
ཏི་ཨན་
དགེའི་
དགོ་བ་
དཔེ་ཆ་
དབྱིག་
དབྱིར་
དབྱུང་
དབྱེན་
དབྱེར་
དུམ་བུ
དྲ་བའི
དྲ་རྒྱ
ནེ་ཀལ་
ནེ་ཅེ་
པི་ལི་
པོ་ཆེ་
ཕྲུ་གུ
བཀྱོན་
བགྲངས་
བཙོངས་
བཞིའི་
བཟློག་
བརྐུས་
བརྒྱལ་
བརྔོས་
བརྡུང་
བརྩིས་
བརླགས་
བསྐུལ་
བསྐྱི་
བསྐྲད་
བསྣམས་
བསྣོལ་
བྲོ་བ་
བྲོའི་
མ་གཞི་
མ་ལུང་
མ་ཤིན་
མ་སའེ་
མང་ཅན་
མཇལ་བ་
མིག་སྔ
ཙོང་ཁ་
ཛ་དྲག་
ཝ་ཐའེ་
ཝང་ཅན་
ཝང་ཡན་
ཝང་ཨན་
ཝེ་ཆི་
ཝེ་ནེ་
ཞིབ་ཕྲ
འཁྲོལ་
འགྱེལ་
འདུགས་
འཕིགས་
འཕྱིད་
འབར་མ་
འབུབས་
འབྲུམ་
འཛིངས་
འར་ཧན་
འོད་བྷ
ཡ་མཚན་
ཡེར་པ་
རང་རྐྱ
རི་ཐང་
རི་ཡར་
རིམ་པ་
རུ་མི་
རྒྱ་ཆེ
རྩེའི་
ལན་ཏི་
ལམ་ཐིག
ལི་ཀེ་
ལི་པི་
ལི་ཧྭ་
ལེ་ཝུ་
ལེན་པ་
སེ་ཨེ་
སྐར་མ་
སྐོགས་
སྐྱུང་
སྟག་ཉ་
སྤྱིལ་
སྦྲིད་
སྦྲེང་
ཧན་རི་
ཧོ་ཐན་
ཧོ་པེ་
ཧྥ་ཤི་
ཧྥི་ཅི
ཧྲིའི་
ཨ་ཆེན་
ཨ་ཐེན་
ཨེ་ཙི་
ཀན་ཧྲི་
ཀན་ཧྲེ་
ཀུན་ནས་
ཀྲང་ཡན་
ཀྲུང་ཧྭ
ཀྲེ་ཆང་
ཁག་ཐེག་
ཁེ་ཏུང་
ཁོ་རེ་ཡ
གངས་རི་
གཅོད་པ་
གནས་རི་
གནོད་འཚ
གཞིས་ཀ་
གཡུ་མཚོ
གསུམ་ཆ་
གསོ་རིག
གུ་ཡངས་
གྲོ་ཚང་
ངོ་མཚར་
ཅི་ཐུབ་
ཅི་ལིན་
ཅི་ལུང་
ཆུ་ཚོད་
ཆེས་མཐོ
ཉིའུ་བ་
ཏ་ཀྲུང་
ཐ་ཕུའུ་
ཐག་ལེབ་
ཐབས་བྱ་
ཐུར་ཁེ་
ཐེན་ཧྭ་
དཀྲུགས་
དགའ་ཚལ་
དགྱེས་པ
དངུལ་རྩ
དད་ལྡན་
དཔའ་ངར་
དཔལ་ལྷ་
དཔེ་ལྟ་
དུད་ཚང་
དྲག་ཆས་
དྲང་གཞག
པ་རྒྱག་
པོ་ཏ་ལ་
པོ་ཨའོ་
ཕ་ཕུ་ཡ་
བཀླུབས་
བག་ཡངས་
བརྐྱངས་
བརྒྱའི་
བརྡིབས་
བརྡུངས་
བསྒྲིགས
བསྙེགས་
བྱ་བྱས་
བྱུང་བ་
བླ་མཚོ་
མགོ་ལོག
མངའ་སྡེ
མི་ལུས་
མོང་ཐེ་
ཙམ་བྱས་
ཚན་རིགས
ཚོགས་འད
ཝང་ཡུས་
ཝང་ཤིན་
ཝུན་སི་
ཝུན་ཧྭ་
ཞབས་བྲོ
ཞིབ་ཕྲ་
ཞོག་ཁོག
ཟམ་ཆེན་
འདུགལི་
འཕེལ་བ་
འཕྱུགས་
འཕྱོངས་
འབྲོག་པ
ཡན་ཅུན་
ཡབ་སྲས་
ཡར་ཐོན་
ཡར་ལུང་
ཡོ་རོབ་
རི་ཁུལ་
རྒྱ་ཆེ་
རྒྱག་པ་
རྒྱལ་ཁབ
རྒྱུའི་
རྡུང་རྡ
ལག་འཇུ་
ལའེ་སི་
ལས་འགན་
ལི་ཀོང་
ལི་ཕུང་
ལི་མིང་
ལི་ཝེར་
ལི་ཨའོ་
ལིང་ཅི་
ལྔ་བཅུ་
ལྷ་ཀླུ་
ལྷ་ལྡན་
ལྷ་སྒང་
ལྷན་ཁང་
ལྷུན་པོ
ཤིང་རྟ་
ཤིས་ཉི་
ས་གསུམ་
ས་ཚིགས་
སི་ཕེན་
སི་ལིང་
སྒྱོགས་
སྒྲིགས་
སྒྲོགས་
སྣེ་ཤན་
སྤྱིའི་
སྲི་ཐར་
སྲིད་པ་
སྲུང་པ་
ཧུང་པོ་
ཧོ་ཕིང་
ཧོ་ཧའེ་
ཧོང་ཀྭ་
ཧྥེ་ལི་
ཨ་གླིང་
ཨན་ཏུང་
ཨའོ་ལང་
ློབ་གྲྭ
ཀུན་ཁྱབ་
ཀུའུ་ཅི་
ཀྲང་ཀོང་
ཀྲང་ཀྲི་
ཀྲང་ཆིང་
ཀྲང་ཕུང་
ཀྲང་ཞའོ་
ཀྲི་ཡུང་
ཀྲུའུ་ཞི
ཀློང་ཐང་
ཁོ་དབྱི་
ཁྱོ་ཤུག་
ཁྲང་པའེ་
གངས་ཤུད་
གཅན་གཟན་
གཅིག་ཅན་
གཏང་ཡོན་
གནའ་ཤུལ་
གནས་མཆོག
གནས་ཚུལ་
གཙོ་གནད་
གཡུ་མཚོ་
གཡོད་ཧན་
གསུང་རབ་
གྲངས་ཅན་
གྲོས་ཁང་
ཅི་ཏི་མ་
ཅིང་ཕིང་
ཆ་རྐྱེན་
ཆགས་ཁུལ་
ཆི་ཕུའུ་
ཆིང་ཅུས་
ཆིང་ལིན་
ཆིན་ཧའེ་
ཆོས་རྗེ་
ཇི་བཞིན་
ཇི་སྲིད་
ཉམས་ལྡན་
ཏ་ཨོ་སི་
ཏང་སྲིད་
ཐེ་ཝེ་ཡ་
དཀར་རྩེ་
དགོན་སྡེ
དཔག་མེད་
དབང་ཅུས་
དབང་ཕྱུག
དབང་མེད་
དབྱང་ཡན་
དབྱིན་ཇི
དམག་ཁུལ་
དུག་རྫས་
དུས་རབས་
དྲ་ཚིགས་
དྲག་ཇུས་
དྲིས་ལན་
དྲུག་ཅན་
དྲུང་ཆེ་
ནང་བཤུག་
ནུབ་ཁུལ་
པར་བྱེད་
པིང་ཐོན་
པུའུ་ལེ་
པོ་ཚི་ཝ་
ཕན་འབྲས་
ཕུ་དགོན་
ཕྱག་དབང་
བཀའ་ཁོལ་
བཀས་བཅད་
བཏང་གནང་
བསམ་བློ་
བསྐོས་པ་
བསྒྲེངས་
བསྡུ་བྱ་
བིས་མདོ་
བུད་མེད་
བྲག་ཕུག་
བྲག་ཡིབ་
བྲག་རྡོ་
བློ་དཀར་
མཁའ་དམག་
མཁར་རྩེ་
མགོ་ལོག་
མཐོ་གྲང་
མཐོ་རིམ་
མཚམས་ཆད་
མཚོ་ཆེན་
མཚོ་དམག་
མཛོད་ཉར་
མི་རྒྱག་
མི་ཤུགས་
མིག་དམར་
མེ་གསོད་
ཚད་བརྒལ་
ཚབས་ལྕི་
ཚོགས་ཁང་
ཚོང་ཟོག་
ཞག་སྡོད་
ཞའོ་ཅུན་
ཞི་ཧུའུ་
ཞིབ་ཅུས་
ཞུམ་མེད་
འགག་སྒོ་
འགུགས་མ་
འགྲུབ་པ་
འདུགདེར་
འདྲ་མཉམ་
འདྲེན་པ་
འབབ་འཕར་
འབྲི་ཆུ་
འབྲི་རྫ་
འཛུགས་ས་
ཡན་ཁྲེང་
ཡིག་ཚགས་
ཡིད་གཟབ་
ཡིའུ་ལི་
ཡེ་ཁྲེང་
ར་སྤྲོད་
རབ་རྒྱས་
རི་ཁྲོད་
རི་དྭགས་
རུས་མིང་
རྒྱ་གྲམ་
རྡོག་རྩ་
ལ་བརྒྱབ་
ལ་སོགས་པ
ལམ་ལུགས་
ལས་ཞུགས་
ལས་འཛིན་
ལི་ཁྲེང་
ལི་གསར་པ
ལིའུ་ཆི་
ལུང་ཤུར་
ལོན་ཏོན་
ལྟ་རྟོག་
ལྷམ་མེར་
ཤེས་དཔལ་
ཤེས་བྱས་
ཤེས་ཡོན་
ཤེས་རིག་
སི་རི་ཡ་
སུའུ་ཏན་
སེ་འབྲས་
སྐད་ཅིག་
སྐྱེལ་མ་
སྟོང་རི་
སྟོན་ཁང་
སྡེ་དགེ་
སྤྱི་ལེ་
སྤྱོད་པ་
སློབ་ཁང་
ཧུང་ཡོན་
ཧུའུ་པེ་
ཧུའུ་ཧོ་
ཧོ་ཁྲེང་
ཧྭ་ཁྲུན་
ཧྲི་ཅིན་
ཧྲི་མིང་
ཧྲེ་མིང་
ཨའེ་ཏིང་
ཨུ་ཀྲུང་
ཨོ་ལུའུ་
ཀུན་གྲགས་
ཀྲང་དབྱི་
ཀྲེན་ཧུང་
ཁ་ལི་ཧྥོ་
ཁམས་གསུམ་
ཁུར་བྱེད་
ཁེ་ལི་སི་
ཁྲེན་པའོ་
ཁྲེན་ཡུས་
གཏོད་བྱས་
གདམ་གསེས་
གནས་སྐོར་
གནོད་འཚེ་
གཞི་ཁྱོན་
གཞུང་དྲང་
གཤག་བཅོས་
གསང་སྔགས་
གསབ་སྣོན་
གསར་རྩོམ་
གསལ་བྱེད་
གསོ་སྤེལ་
གསོག་འཇོག
གྲོན་ཆུང་
གློག་མེད་
ཅེ་ཧྥུའུ་
ཆད་འགྱངས་
ཆུ་འདྲེན་
ཆུ་སྤྱོད་
ཆུང་གསུམ་
ཆོག་འཐུས་
ཏའོ་གླིང་
ཏུའུ་ལུང་
ཏེའོ་ཡུས་
ཐད་སྐྱོང་
དགའ་གཅེས་
དགེ་སློང་
དཔྱད་གཏམ་
དཔྱོད་ཁང་
དབྱིན་ཇི་
དིང་རི་བ་
དྲ་སྦྲེལ་
དྲུང་ཡིག་
ནུས་རྒྱུ་
ཕར་རྒྱུག་
ཕུའུ་ལིན་
ཕུའུ་སྨི་
ཕྱག་བྲིས་
ཕྱིར་དྲན་
བཀའ་ཆེམས་
བཅུ་གཅིག་
བཅུ་བདུན་
བདམས་ཐོན་
བཙན་གནོད་
བཙན་འགེལ་
བཙོག་ཟིང་
བཟོ་བཀོད་
བཤེར་ཅུས་
བསྟན་ཆོས་
བསྡུ་ལེན་
བྱ་སྤྱོད་
མཇལ་བྱེད་
མཉམ་མྱོང་
མཉམ་འགུལ་
མཛེས་རྩལ་
མཛེས་སྡུག
མཛོད་དགེ་
མེས་རྒྱལ་
མོས་མཐུན་
ཚེ་སྒྲོན་
ཚོད་སྐོར་
ཝུའུ་ཡུས་
ཝུའུ་ཧའེ་
ཝུའེ་ཏུང་
ཝུའེ་མིན་
ཝུའེ་ཧྲེ་
ཝེ་ཉི་སི་
ཝེ་ནཱ་སི་
ཞིབ་དཔྱད་
འགན་ཁུར་བ
འགྲོ་བ་མི
འགྲོ་འོང་
འཇབ་རྒོལ་
འཇལ་བྱེད་
འདས་མཆོད་
འདུ་འགོད་
འདྲི་རྩད་
འབྲོང་བུ་
ཡ་ལི་ཧྲན་
ཡུས་ཁྲེང་
རབ་འབྱམས་
རི་འཛེགས་
རི་སྐྱེས་
རིག་གཞུང་
རེན་ཀྲེང་
རོལ་མྱོང་
རྐང་གསུམ་
རྐང་རྩེད་
རྒྱལ་ཕྲན་
རྒྱུན་ཨུ་
རྗེ་འབངས་
ལན་ཀྲོའུ་
ལི་གསར་པ་
ལིའུ་ཧུང་
ལུང་བསྟན་
ལུའུ་ཧྲི་
ལྗང་མདོག་
ཤིང་གཅོད་
ཤིས་པོའོ་
ས་དབྱིབས་
སའེ་དབྱི་
སྐད་གྲགས་
སྐུད་མེད་
སྐུལ་ལྕག་
སྐྱེ་ལྡན་
སྐྱེད་ཚལ་
སྐྱོང་ཁང་
སྐྲུན་བྱ་
སྒོ་དབྱེ་
སྡེ་དགོན་
སྣེ་གདོང་
སྤྲོ་འཆམ་
སྦལ་གདོང་
སྲུང་དམག་
ཧི་མ་ལ་ཡ་
ཧུའུ་ཞའོ་
ཧུའུ་ལུན་
ཀེ་ལི་ཉིས་
ཀྲེང་ལུའུ་
ཀློག་བྱེད་
ཁྱིམ་འཛིན་
ཁྲའོ་དབྱང་
ཁྲི་འབྲིང་
ཁྲིད་སྟོན་
ཁྲེན་ཀྲེང་
གངས་ལྗོངས་
གཅིག་མཇུག་
གདེང་འཇོག་
གདོང་མཆོང་
གཙོ་སྐྱོང་
གཞུང་གཏུག་
གཡུ་སྒྲོན་
གཡུག་གཡུག་
གསར་འགོད་པ
གསར་འབྱེད་
གྱེར་འདོན་
ཆོས་སྐྱིད་
ཉིའུ་གཡོད་
དགའ་འཛོམས་
དངོས་ལུགས་
དབྱང་གཉིས་
དབྱིན་ཡིག་
དབྱེ་མཚམས་
དམངས་གཉེར་
དམངས་ཕྱུག་
དམིགས་བསལ་
ནེ་སི་པའོ་
པུའུ་ཏུའུ་
ཕེབས་སྒུག་
ཕྱིར་སློག་
ཕྱོགས་བཞི་
བཅའ་ཁྲིམས་
བཅོ་བརྒྱད་
བདུད་འདུལ་
བརྗེ་བྱེད་
བརྟག་བྱེད་
བརྡ་སྤྲོད་
བརྩོན་བྱས་
བསྐྱར་དྲན་
བྲོས་བྱོལ་
མཁའ་སྐྱོད་
མངགས་བཅོལ་
མཐུ་སྟོབས་
མཐོང་བྱེད་
མཐོང་སྨོན་
མཚམས་གཅོད་
མཛེས་སྡུག་
མིའི་རིགས་
མེའོ་རིགས་
མོལ་འཕྲོས་
ཝུའུ་ཁྲུན་
ཞབས་འདེགས་
ཞིབ་བསྡུར་
འགོག་སྲུང་
འགྲེམས་ཁང་
འཕེལ་བྱེད་
འབད་འབུངས་
འབྲེལ་ཡོད་
འབྲོག་ཁུལ་
འཚེམ་དྲུབ་
འཚོལ་སྡུད་
འཛིན་བཟུང་
ཡུག་སྦྲེལ་
ཡོན་ཧྲོའེ་
རྒྱག་སྟངས་
རྒྱལ་བློན་
རྣལ་འབྱོར་
ལིའུ་ཀྲེན་
ལུའུ་ཀོའུ་
ལུའོ་དབྱི་
ལྡིང་བྱེད་
ལྡེབས་རིས་
ལྷིང་འཇགས་
ལྷུག་གླེང་
ཤིང་འཛུགས་
ཤུགས་རྒྱག་
སྐོང་འཐེན་
སྐྱེ་དངོས་
སྒྲ་སྦྱོར་
སྒྲིག་འགལ་
སྡུག་བསྔལ་
སྣུར་སྲིང་
སྤྲོ་གསེང་
སྨོན་འདུན་
སློག་རྒྱག་
སློབ་ཁྲིད་
ཨ་མེ་རི་ཀ་
ྒྱུར་བཅོས་
ཁྲེན་ཆོན་གོ
གཅིག་མཚུངས་
གློག་འཁྲིད་
ཆ་འཕྲིན་ཅན་
དབྱི་སི་ཐན་
དར་རྩེ་མདོ་
ཕྱུགས་འཕྲི་
ཕྱོགས་ཡོངས་
བཀོད་སྒྲིག་
བཅོས་སྐྱོང་
བརྙན་འཕྲིན་
བསྐྲུན་བྱས་
མཐོར་འདེགས་
ཝུའུ་དབྱིང་
འགྲུལ་བཞུད་
འཕུར་སྐྱོད་
འཕེལ་སྒྱུར་
འཛིན་སྐྱོང་
ཡིག་བསྒྱུར་
རིག་པ་པུའུ་
རོགས་སྐྱོར་
རྒྱན་འགྱེད་
རྒྱབ་སྐྱོར་
རྩིས་སྤྲོད་
རྩོད་སྒྲུབ་
རླུང་འཕྲིན་
ལེགས་སྒྲིག་
ལེགས་སྒྲིགས
ལྐོག་འདྲེན་
སྔོན་འགྲོར་
སྣུར་བསྲིང་
སྤུངས་དགོན་
སྦྱོར་བྱེད་
སྦྲེལ་མཐུད་
སྲིད་ཁྲིམས་
ཧ་སག་སི་ཐན་
ཨོ་ལིན་ཕིག་
གང་ལགས་ཤེ་ན་
གཞོགས་འདེགས་
ཉི་མ་ཚེ་རིང་
དབྱངས་སྐྱིད་
ཕ་ཕུ་ཡ་ཀུའི་
ཕུའུ་ཉིའུ་བ་
བརྡས་ཐག་བཅད་
བསྐྱོད་བྱེད་
བསྟོད་བསྔགས་
བྱམས་པ་གླིང་
འབྲེལ་གཏུགས་
འབྲེལ་འདྲིས་
འཛུགས་སྐྱོང་
རྡོ་རྗེ་བྲག་
ལུའོ་ཧྲན་ཅི་
ཨེ་ཙེ་ཨོ་ཕི་
ཁུ་ཁུ་ཤིས་རི་
ཕར་རྒྱུག་ཚུར་
བརྡས་ཐག་གཅོད་
བོད་རང་སྐྱོང་
བྲིན་ཁ་རྒྱུག་
འགན་འཁུར་མཁན་
འཚོ་གནས་བྱེད་
འུན་ཤིང་ཀོང་ཇ
ཀྲོའུ་ཨེན་ལའེ་
ནང་པ་སངས་རྒྱས་
བཀྲ་ཤིས་འཁྱིལ་
ཚེ་རིང་རྡོ་རྗེ
ཡིད་དབང་འགུགས་
རྣམ་རྒྱལ་གླིང་
སྒྲོལ་མ་ལྷ་ཁང་
བསྟན་པ་རབ་བརྟན་
བསྟན་རྒྱས་གླིང་
ཚེ་རིང་བཀྲ་ཤིས་
ཡེ་ཤེས་རྒྱ་མཚོ་
ཤེས་རབ་རྒྱ་མཚོ་
ཧྲ་ཧྲི་པི་ཡཱའི་
དབང་པོ་སྐྱོན་ཅན་
དམུ་དགེ་བསམ་གཏན་
ཧིན་རྡུ་ཉི་ཞི་ཡ་
ངག་དབང་འཇིགས་མེད་
སྲིད་སྤྱི་ཁྱབ་ཁང་
སྐལ་བཟང་སྒྲོལ་དཀར་
ཉིའུ་ལུན་པའོ་ཁུང་ཙི་
ཨོ་སི་ཁྲུ་ལི་ཡ་ཀྲོའུ་
་་
༠༨
༤༤
༤༩
༥༩
༦༡
༦༤
༧༡
༧༤
༨༠
༩༨
ཀར
ཀེ
ཀྭ
ཁར
ངུ
ངྷ
ཏྲ
ནཱ
ཕུ
ཕོ
བག
བཛ
ཚབ
ཚལ
ཟམ
རཏ
ཤས
སར
ཧཱ
་ས་
༡༠༠
༢༢༦
༣༠༠
ཀམ་
ཀེས
ཀྲེ
ཁགཞ
ཁད་
ཁུང
ཁོས
གངྒ
གནད
གསུ
གྭ་
གྱི
ང་བ
ཅ་ལ
ཅད་
ཅེས
ཆགས
ཆམ་
ཆེད
ཇན་
ཇར་
ཉུང
ཉེན
ཉྭ་
ཏེས
ཏྭ་
ཏྲ་
ཐིང
ཐེག
དཀའ
དཀར
དམར
དམྱ
དཱ་
དུ།
པ་ཕ
པ་ལ
པེས
ཕ་མ
ཕས་
ཕུག
བཏང
བྱི
མ་མ
མ་ཟ
མིན
མོར
ཚགས
ཚཌ་
ཚེ།
ཚེས
ཞཱ་
ཟང་
ཟིན
ཟྭ་
འཆམ
འཆར
འཇོ
འཐབ
འཕར
ཡའི
རཱ་
རྐ་
ལ་ལ
ལམ།
ལའང
ལུའ
ལེས
ལོར
ཤབ་
ཤཱ་
ཤིས
ས་ཁ
ས་པ
སིས
སོན
སྒམ
སྙ་
སྟག
ཧ་མ
ཧས་
ཧི་
ཧུང
ཨབ་
ཨཱ་
ིཊ་
ེགས
ྔོ་
ྣེ་
ྱན་
ླད་
༽གི་
༽དུ་
༽དེ་
ཀིརྟ
ཀྱང་
ཀྱིས
ཀློ་
ཁ་ར་
ཁའང་
ཁའི་
ཁུངས
ཁྱེར
ཁྲམ་
གཅད་
གཉལ་
གཞིས
གཟུ་
གཟླ་
གཡི་
གཤང་
གསོར
གིས་
གེས་
གྱ་ན
གྱལ་
ཅའི་
ཅའེ་
ཅོལ་
ཆའེ་
ཆེ་མ
ཆེ་ས
ཆོགཞ
ཆོལ་
ཇ་སྦ
ཇིན་
ཇུན་
ཉའི་
ཉི་ཡ
ཉིར་
ཉེ་ཆ
ཉེ་བ
ཉོབ་
ཉོས་
ཏ་མ་
ཏང་ཨ
ཏིར་
ཏྲི་
ཐ་ལ་
ཐན་པ
ཐིས་
ཐེངས
ཐེལ་
ཐོའི
ད་རེ
དབྱ་
དམས་
དེའི
དྲ་བ
དྷཱི
དྷི་
ནད་པ
ནའོ་
ནཱར་
ནུར་
པ་ཕ་
པའམ་
པེད་
ཕེས་
བཀན་
བགད་
བགམ་
བཅུད
བཞོ་
བའང་
བརླ་
བཤག་
བཤང་
བཤམ་
བསག་
བུལ་
བེར་
བྲི་
བྲིས
བྲེ་
བྷང་
མ་ར་
མཇུག
མི་ཟ
མྱུ་
ཙའེ་
ཙིན་
ཙུན་
ཚ་བ་
ཚབ་པ
ཚུགས
ཚུཊ་
ཚུཌ་
ཚུབ་
ཝ་ཧ་
ཞགས་
ཟོང་
འཁར་
འཁལ་
འཁུ་
འགད་
འཐུས
འདའ་
འདུན
འཚོང
འཚོལ
འཛེག
འིི་
འོར་
ཡམས་
ཡའར་
ཡུགས
ཡེན་
རའུ་
རི་པ
རིར་
རོར་
རྐྱང
རྒད་
རྒོལ
རྒྱན
རྔན་
རྔུ་
རྣག་
རྩ་བ
རྩབ་
རྩལ།
རྩིག
རྩིས
རྩེར
རྫམ་
རྫོང
རླབས
ལ་ས་
ལུཊ་
ལུཌ་
ལུར་
ལྗི་
ལྷར་
ལྷེ་
ཤིར་
ས་མཐ
སིག་
སིར་
སུལ་
སོ་ས
སོམ་
སྐུལ
སྐྲན
སྒོར
སྙམ་
སྣར་
སྤམ་
སྤེ་
སྨང་
སྨོན
སླ་བ
སླས་
སླེ་
སློག
ཧེར་
ཧེས་
ཧོབ་
ཧྥུང
ཨ་བྲ
ཨ་མ་
ཨོར་
ིའར་
ེའམ་
ོང༌་
ོངས།
ྲོལ་
་རྗེ་
༼གཡང་
༼དེབ་
༽ཀྱི་
༽ཁྱབ་
༽བོད་
ཀ་ཏི་
ཀུང་ཟ
ཀེའི་
ཀྱིས་
ཀྲིག་
ཀྲིང་
ཁ་ཆེ་
ཁ་མེ་
ཁ་རེ་
ཁམ་པ་
ཁམས་པ
ཁིའི་
ཁུའར་
ཁུའི་
ཁེ་མ་
ཁེའོ་
ཁྱུད་
ཁྱུར་
གཏོས་
གདུབ་
གདུལ་
གནགས་
གནས་ས
གཙང་བ
གཟིགས
གཟིཌ་
གཟོང་
གཡིག་
གཡུར་
གསལ་བ
གསུབ་
གྲུའི
གྲེན་
གླགས་
གླེན་
ཅིང༌་
ཅོའི་
ཆ་མི་
ཆག་པ་
ཆན་ཝ་
ཆུ་ཀ་
ཆུ་བོ
ཆུའེ་
ཆོགང་
ཇ་ཁང་
ཇི་སྙ
ཉི་ཟླ
ཏུའེ་
ཐ་ཅི་
ཐ་དད་
ཐ་སི་
ཐག་པ་
ཐི་ར་
ཐུའི་
ཐེགས་
ཐེའར་
ཐེའུ་
ཐོན་ལ
ཐོའོ་
ད་ལྟ་
དགའ་བ
དགོ་བ
དཔའི་
དཔེས་
དཔོགས
དབྲལ་
དམོད་
དུམ་བ
དེའུ་
དོན་པ
དྲག་པ
དྲུས་
དྲོས་
ན་པོ་
ནག་ཆུ
ནག་པོ
ནུབ་མ
ནོངས་
ནོའར་
ནོའི་
པ་ཉི་
པ་སེ་
པ་ཧེ་
པ་ཧོ་
པིའེ་
པིའོ་
པུ་ཏ་
པུའར་
པུའོ་
པོ་ཆེ
པོའམ།
པོའི་
ཕ་ཁི་
ཕ་ལི་
ཕ་ལེ་
ཕག་པ་
ཕན་པ་
ཕིབས་
ཕུ་མ་
ཕུ་ར་
ཕུའར་
ཕྱགས་
ཕྱི་བ
ཕྱོཊ་
བ་ཡན་
བཀོག་
བཀྲི་
བཅགས་
བཏེག་
བདེའི
བཙུགས
བཞུས་
བཞེང་
བཟོ་པ
བརྡལ་
བརྩད་
བསངས་
བསུང་
བསུབ་
བསུས་
བསྐང་
བསྙལ་
བསྡུར
བསྭེ་
བསྲེ་
བུའང་
བུའི་
བུའུ་
བོངས་
བྱ་དག
བྱའང་
བྱའམ་
བྲོ་བ
བྲོད་
བྷོད་
མ་ཁང་
མ་ཆད་
མ་ཉི་
མ་ཐེ་
མ་བུ་
མཁའི་
མཁས་པ
མཁོས་
མགོས་
མཆིལ་
མཉེད་
མཐའ་བ
མཐིང་
མདོའི
མཚུངས
མཚེའུ
མཚེས་
མཚོས་
མིའོ་
མེའར་
མོའི་
མོའུ་
ཙིའི་
ཚ་ནན་
ཚ་པོ་
ཚ་རྔ་
ཚང་བ་
ཚན་པ་
ཚར་བ་
ཚེམས་
ཚོའི་
ཝ་ནར་
ཝུའར་
ཝེའར་
ཝོའར་
ཞབས་པ
ཞུའང་
ཞུའི་
ཟེགས་
འཁུམ་
འཁྱར་
འགྱང་
འགྲུལ
འགྲེ་
འཆམས་
འཇོང་
འཇོར་
འཇོལ་
འཐོན་
འཐོམ་
འདམ་ར
འདུད་
འདུར་
འཕྱི་
འབྱོར
འཚོས་
འོབས་
ཡ་ཁེ་
ཡིག་ཆ
ཡུའི་
ཡེ་ཝ་
ཡེའི་
ར་ཅན་
རབས་པ
རི་སི
རོལ་བ
རྐོས་
རྒྱ་མ
རྔ་པ་
རྔམས་
རྟོཊ་
རྡུག་
རྣམ་པ
རྨེན་
རྩའི་
རྩིད་
རྩིབ་
རྫིག་
ལ་ཁེ་
ལན་ཁ་
ལམ་ལྷ
ལི་ཅ་
ལུང་བ
ལེ་ཏ་
ལེ་ཡ་
ལོ་རེ
ལྔའི་
ལྕུག་
ལྟའི་
ལྟུང་
ལྟེ་བ
ལྡུག་
ལྩགས་
ལྷུབ་
ལྷོ་ཁ
ས་ནག་
ས་བབ་
ས་མཐོ
ས་ལེ་
སིའུ་
སུའི་
སྐེམ་
སྐྱུ་
སྒྱེ་
སྟེཌ་
སྟེན་
སྟོན།
སྟོར་
སྡེ་བ
སྡེམ་
སྤགས་
སྤྲང་
སྤྲི་
སྦོམ་
སྦོས་
སྦྲུལ
སྨིད་
སྨིས་
སྨྱུ་
སླའི་
ཧོ་པ་
ཧྥིང་
ཧྥིན་
ཧྥུར་
ཧྥོང་
ཧྥོར་
ཧྲའི་
ཨ་ཅེ་
ཨ་ཆི་
ཨ་ཐེ་
ཨ་ཤེ་
ཨན་ཏ་
ཨུ་ཟ་
ཨེ་མ་
ཨོའོ་
ིས་མ་
ུན་པ་
ོཊ་པ་
ྦྲིད་
ློབ་མ
༼དེའི་
༼ཡི་གེ
ཀན་ལྷོ
ཀེ་སན་
ཀོ་སི་
ཀོ་ཧྭ་
ཀྲེའི་
ཀྲོ་མ་
ཀླུའི་
ཁ་གུག་
ཁ་ན་ཏ་
ཁ་ཕྱེ་
ཁ་བརྡ་
ཁ་བྲལ་
ཁ་མཆུ་
ཁ་མའེ་
ཁ་སྒང་
ཁམ་ཕུ་
ཁེ་ཆང་
ཁེ་ལེ་
ཁེར་གྷ
ཁྱིའི་
ཁྱེའུ་
ཁྲ་ཅན་
ཁྲེའི་
གཅོད་པ
གཉིས་པ
གཏན་འབ
གཏོའི་
གདམ་ཀ་
གནད་ལ་
གཙོའམ་
གཙོས་པ
གཞིང་ལ
གཞིའམ་
གཞིའི་
གཞུའི་
གཟིངས་
གལ་ཆེ་
གས་ཆག་
གསོ་བ་
གོང་མ་
གླང་མ་
ཅ་པའོ་
ཅེ་ཚེ་
ཅོ་ནེ་
ཆི་ཆི་
ཆུ་ཚན་
ཆུ་འགོ
ཆེ་ཙེ་
ཆོགམི་
ཉིན་རེ
ཉེན་ཁ་
ཏ་ཆིང་
ཏ་ཤིན་
ཏ་ཧྲི་
ཏང་ནན་
ཏན་ཏན་
ཏིང་ཆུ
ཐང་གར་
ཐུ་ཝན་
ཐེ་སི་
ཐེམ་ཐོ
ཐོག་མ་
ད་དུང་
དག་པོ་
དགུ་བ་
དགོན་པ
དོད་པ་
དོན་ལ་
དྲག་པོ
དྲང་གཞ
དྲེགས་
ནག་ཆུ་
པ་ཅིན་
པ་སྣམ་
པི་ཝང་
པུ་ལི་
པུར་ཀ་
པེ་ལི་
ཕན་ཅན་
